[
  {
    "url": "https://www.ontb.bf/visites/sites-touristiques/village-artisanal-du-siao",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nONTB | Village artisanal du SIAO Burkina Faso : Pays des Hommes intègres | Langues English Français Village artisanal du SIAO Village artisanal du SIAO Village artisanal du SIAO Le Village Artisanal de Ouagadougou, dernier né des espaces de création, de production et de vente, est venu combler ce vide en créant une structure moderne qui représente et commercialise de façon permanente l’artisanat burkinabé. Situé à côté du SIAO, le Village Artisanal rassemble plus de 500 artisans parmi les meilleurs du Burkina, répartis dans 25 métiers. Convivial et aéré, le site compte près de 50 ateliers installés dans des bâtiments de couleur ocre, construits en éventail autour d’une place avec son bar. Historique Le Village Artisanal de Ouagadougou est le fruit de la coopération entre le Burkina Faso et le Grand-Duché de Luxembourg. Il a été inauguré le 28 octobre 2000. Cet audacieux projet est piloté con- jointement par la Chambre de Commerce, d’Industrie et d’Artisanat du Burkina Faso et l’Agence luxembourgeoise pour la Coopération au Développement, Lux-Development. La conception architecturale est l’œuvre du Cabinet d’Ingénierie, Design et d’Architecture, IDA. Les travaux de construction ont démarré en juin 1998 pour être achevés en septembre 1999. Les premiers artisans se sont installés à partir de janvier 2000 et l’ouverture du Village Artisanal au public a eu lieu le 15 mars 2000. Les artisans qui travaillent sur le site sont regroupés en huit corporations professionnelles, associées dans un Groupement d’Intérêt Economique (GIE) commun, reconnu et légalisé depuis juillet 2000. Partagez: Voir la galerie d'images du Village Artisanal de Ouagadougou.\n\nVillage Artisanal du SIAO | Village artisanal du SIAO | Village artisanal du SIAO\n\nLe Village Artisanal de Ouagadougou, dernier né des espaces de création, de production et de vente, est venu combler ce vide en créant une structure moderne qui représente et commercialise de façon permanente l’artisanat burkinabé. Situé à côté du SIAO, le Village Art"
  },
  {
    "url": "https://www.burkinatourism.com/Le-Nabasga-de-Zorgho.html",
    "text": "Le Nabasga de Zorgho est une célébration culturelle annuelle au Burkina Faso, organisée par le chef coutumier Naba Sanem de Zorgho. Elle se déroule généralement autour de la première semaine de juillet et vise à honorer les ancêtres pour la saison passée et à les prier pour la saison à venir. La fête est marquée par un rituel de sacrifice et attire de nombreux participants.\n\n\nRésumé :\n\nLe N"
  },
  {
    "url": "https://www.ontb.bf/visites/sites-touristiques/les-domes-de-fabedougou",
    "text": "Les dômes de Fabédougou, situés à proximité de Banfora, sont des formations naturelles de plusieurs mètres de hauteur. Ils offrent une vue imprenable sur les champs de canne à sucre et la végétation locale. Pour visiter ces dômes, il faut être équipé de chaussures adaptées et en tenue sportive. L'accès est géré par l'Office national du tourisme.\n\n\nRépondez par \"Oui\" ou \"Non\" et just"
  },
  {
    "url": "https://www.burkinatourism.com/Parc-naturel-regional-du-W.html",
    "text": "Le Parc naturel régional du W, situé dans le Burkina Faso, est un site d'importance internationale reconnu pour sa biodiversité exceptionnelle. Classé en tant que Réserve Totale de Faune en 1952-1953, il a été érigé en Parc National en 1954. Ce parc fait partie d'un réseau de réserves protégées qui s'étend sur les territoires des trois pays de l'Afrique de l'Ouest : le"
  },
  {
    "url": "https://www.burkinatourism.com/Parc-national-d-Arli.html",
    "text": "Le parc national d'Arli, situé au sud-ouest du Burkina Faso, a été créé dans les années 1950 pour lutter contre la désertification et la déforestation. Il comprend deux autres réserves, Singou et Pama, et est célèbre pour ses falaises de Tambarga et Gobnangou. Le parc abrite une faune riche, comprenant des antilopes, des babouins, des gazelles, des singes, des phacochères et des"
  },
  {
    "url": "https://discover-burkinafaso.com/le-siao-au-burkina-faso/",
    "text": "1. Le SIAO est un événement qui met en valeur l'artisanat africain et offre aux artisans la possibilité de présenter et de vendre leurs produits sur une scène internationale.\n\n2. Le SIAO est organisé tous les deux ans et sert de plateforme pour les artisans africains afin de commercialiser et d'exporter leurs savoir-faire.\n\n3. Le SIAO offre également des services tels que la location de pavill"
  },
  {
    "url": "https://www.ontb.bf/visites/musees/musee-de-musique",
    "text": "Le Musée de la Musique Burkina Faso, situé à Ouagadougou, est un bâtiment unique qui combine des techniques modernes avec des matériaux traditionnels. Il a été le siège de l'ADAUA de 1980 à 1990 et de la Direction du Patrimoine Culturel de 1990 à 1996 avant de devenir le Musée de la Musique en 1998. Le bâtiment est caractérisé par son architecture nord-africa"
  },
  {
    "url": "https://www.ontb.bf/visites/musees/centre-senoufo",
    "text": "1. Le Centre sénoufo de Bobo est un lieu de mémoire et de culture sénoufo, situé à Bobo-Dioulasso, en Côte d'Ivoire.\n\n2. Il a été créé par le Révérend Père Emilio Escudero, un prêtre italien, pour promouvoir et protéger la culture sénoufo.\n\n3. Le centre est ouvert du mardi au dimanche de 9h à 17h et offre des vis"
  },
  {
    "url": "https://www.ontb.bf/evenements/boloarts",
    "text": "Le festival Bolo’Arts, initié par l'association Bolo’Arts, vise à promouvoir la culture et les arts comme outils de développement durable au Burkina Faso. Il organise une Nuit Bolo’Arts, une soirée de trois concerts de musique traditionnelle, et cherche à établir des relations artistiques à travers la sous-région et le continent. Les objectifs du projet incluent l'échange pacifique et la solidarité, la promotion des talents artistiques"
  },
  {
    "url": "https://www.burkinatourism.com/CINE-NEERWAYA.html",
    "text": "CINE NEERWAYA | Se connecter Call BF: 00226 78199189 Gastronomie Histoire les mines au Burkina Conseils Dans la même rubrique CINE BURKINA CINE NEERWAYA CINE ESPOIR DE TAMPOUY CENTRE CULTUREL FRANÇAIS GEORGES-MELIES (CCF) CINE PISSY 1 2 3 facebook Burkinatourism meteo Meteo Ouagadougou > Sorties > Cinémas > CINE NEERWAYA CINE NEERWAYA Cité An III 01, BP 2156 OUAGADOUGOU-Burkina Faso Le Ciné Neerwaya, salle couverte, est situé en plein cœur de la cité An III, au secteur numéro 3, côté ouest du l’agence ONATEL de la cité An II. Films internationaux. Bon maquis à l’entrée. Tél :+226 50 31 72 72 1 Commentaires 1. CINE NEERWAYA , 27 février 2016, 14:44 , par Quentin LES RENSEIGNEMENT POUR UNE LOCATION DE VOTRE SALLE CINÉMATOGRAPHIQUE Un message, un commentaire ? Nos Partenaires 2012-2025 Burkinatourisme Se connecter | Contact"
  },
  {
    "url": "https://discover-burkinafaso.com/histoire-economie-politique/",
    "text": "Le Burkina Faso, comme d'autres territoires africains, a attiré l'intérêt des Européens à la fin du XIXe siècle. Heinrich Barth, explorateur allemand, fut le premier Européen à visiter le Burkina Faso en 1853, mais il rencontra une résistance des peuples Mossis. Le docteur Krause, également allemand, fut le premier Européen à pénétrer la capitale du Mogho en 1886, mais son"
  },
  {
    "url": "https://www.ontb.bf/visites/sites-touristiques/habitat-lobi",
    "text": "ONTB | Habitat Lobi Burkina Faso : Pays des Hommes intègres | Langues English Français Habitat Lobi Habitat Lobi Habitat Lobi Les Lobis sont une ethnie présente à l’extrème sud du Burkina Faso, dans une zone comprise entre les frontières du Ghana et de la Côte d’Ivoire. Partagez: Voir la galerie d'images Infos pratiques Habitat Lobi Burkina Faso Pays des Hommes intègres Terre d'accueil et de traditions, Pays de culture Contact 01 B.P. 1311 Ouagadougou 01 Burkina Faso +226 31 19 59/60 info@ontb.bf Annuaire officiel La présidence Le gouvernement Le SIG Le service public L'annuaire des institutions Liens utiles Le Ministère de la Culture Le Musée national Investir au Burkina Burkina24 Documents Ce site nécessite l'autorisation de cookies pour fonctionner correctement. Accepter"
  },
  {
    "url": "https://www.ontb.bf/visites/sites-touristiques/village-de-gani",
    "text": "ONTB | Village de Gani Burkina Faso : Pays des Hommes intègres | Langues English Français Village de Gani Village de Gani Village de Gani Village de Gani Partagez: Voir la galerie d'images Infos pratiques Village de Gani Burkina Faso Pays des Hommes intègres Terre d'accueil et de traditions, Pays de culture Contact 01 B.P. 1311 Ouagadougou 01 Burkina Faso +226 31 19 59/60 info@ontb.bf Annuaire officiel La présidence Le gouvernement Le SIG Le service public L'annuaire des institutions Liens utiles Le Ministère de la Culture Le Musée national Investir au Burkina Burkina24 Documents Ce site nécessite l'autorisation de cookies pour fonctionner correctement. Accepter"
  },
  {
    "url": "https://www.ontb.bf/visites/sites-touristiques/habitats-kassena-de-tiebele",
    "text": "1. Le village de Tiébélé, dans la province du Nahouri, est un site touristique populaire au Burkina Faso, connu pour son architecture traditionnelle.\n2. Les Kasséna, une ethnie Gourounsi, vivent dans le village de Tiébélé et ont conservé leur architecture traditionnelle.\n3. Dans le pays de Kasséna, il existe trois types de maisons, dont la maison authentique, qui est utilisée par les grands-parents et les petits-enfants."
  },
  {
    "url": "https://www.burkinatourism.com/Festival-International-De-Theatre-Et-Des-Marionnettes-De-Ouagadougou-Au-Burkina-Faso.html",
    "text": "Le Festival International De Théâtre Et Des Marionnettes De Ouagadougou Au Burkina Faso, créé en 1989, est un événement biennal qui se tient tous les deux ans, en octobre ou novembre, à Ouagadougou. Il vise à intégrer la marionnette à la vie culturelle par des échanges entre artistes et professionnels, tant au niveau africain qu'international."
  },
  {
    "url": "https://www.burkinatourism.com/La-cathedrale-de-Bobo-Dioulasso.html",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nLa grande cathédrale de Bobo Dioulasso | Se connecter Call BF: 00226 78199189 Gastronomie Histoire les mines au Burkina Conseils Dans la même rubrique LE SITE DE DOUROULA, LE DOYEN DES SITES LE SITE DE BÉKUY A la découverte du musée des masques de KOUKA LE VILLAGE TROGLODYTE DE NIANSOGONI La grotte militaire de Diébougou ou La guerre Dinguè 1 2 3 4 5 6 7 8 facebook Burkinatourism meteo Meteo Ouagadougou > Sites touristiques > Region De L’Ouest > La cathédrale de Bobo-Dioulasso La cathédrale de Bobo-Dioulasso La grande cathédrale de Bobo Dioulasso , se situe entre la gare ferroviaire et le marché central de Bobo. La cathédrale de Bobo-Dioulasso4 Elle est d’une architecture moderne. Elle a été construite en 1957 et fut dédiée à Notre Dame de Lourdes. Elle a été ouverte au culte en 1961. La cathédrale de Bobo-Dioulasso 2 On peut y voir la sculpture du testament (ancien et nouveau) sur les sièges, dans des styles mêlant artistiquement les styles traditionnels et contemporains. La cathédrale de Bobo-Dioulasso 1 Commentaires 1. La cathédrale de Bobo-Dioulasso , 1er juin 2019, 10:50 , par Paroisse saint Esprit Bonjour, Pourriez vous nous transmettre l’adresse mail de la paroisse de TOUNOUMA - Ville pour préparer un dossier de mariage. Merci à vous La Paroisse Saint Fiacre 4, place Saint Fiacre 91 300 MASSY FRANCE Un message, un commentaire ? Nos\n\n### Solution:La grande cathédrale de Bobo Dioulasso est un édifice moderne situé entre la gare ferroviaire et le marché central de Bobo. Construite en 1957 et dédiée à Notre Dame de Lourdes, elle a été ouverte au culte en 1961. La cathédrale présente une architecture mêlant tradition et modernité, avec une sculpture du testament sur les sièges.\n\n\n### Instruction:\n\nRédigez un résum"
  },
  {
    "url": "https://www.burkinatourism.com/Le-monument-de-la-princesse-Yennenga.html",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nLe monument de la princesse Yennenga | Se connecter Call BF: 00226 78199189 Gastronomie Histoire les mines au Burkina Conseils Dans la même rubrique Tourisme : La cour royale de Tiébélé, une autre merveille touristique à découvrir…. LE SITE DE TIWÊGA LE SITE DE YAMANÉ Le monument de la princesse Yennenga La première mosquée de Ouaga se trouve dans l’enceinte de la gare ferroviaire de Ouagadougou 1 2 3 4 facebook Burkinatourism meteo Meteo Ouagadougou > Sites touristiques > Region Du Centre > Le monument de la princesse Yennenga Le monument de la princesse Yennenga Le monument de la princesse Yennenga est situé à l’angle des avenues Yennenga et de la résistance du 17 mai à Ouagadougou Burkina Faso. Il a été construit en 1984 et rénové en 1996. Le monument de la princesse Yennenga Selon la légende, Yennenga ou Poko de son vrai nom, est la fondatrice du royaume moago au Burkina Faso. Yennenga est une princesse mythologique originaire du royaume de Dagomba, fille de Naaba Nedega et de la reine Napoko. Le monument de la princesse Yennenga Cavalière avec une dextérité inédite dans la manipulation des armes, elle aidait son père contre les attaques des royaumes environnants pour la protection des siens. Maniant les armes plus que les hommes, elle finit par braver les interdits, ce qui la poussa à s’enfouir de la famille. Le monument de la princesse Yennenga Dans cette aventure, elle rencontra Rialé un chasseur de sang princier et de leur union est né un garçon à qui ils attribuèrent le nom « Ouédraogo » qui veut dire « cheval mâle » ou « cheval de guerre ». Ce garçon deviendra le fondateur du royaume moagou. Le monument de la princesse Yennenga Le monument de la princesse Yennenga est un ensemble de trois éléments : un socle, une statue et un obélisque. Le socle est une dalle de granit de 10 mètres de long, 2 mètres de large et 1,50 mètre de haut. La statue représente la princesse Yennenga, assise sur un cheval blanc, tenant une lance et un"
  },
  {
    "url": "https://fasodiasporama.net/visiter-le-burkina-faso/",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nVisiter le Burkina Faso | Se connecter Mot de la Fondatrice Informations utiles Se rendre au Burkina Faso Visiter le Burkina Faso Hébergement Etudier au Burkina Faso LE BURKINA FASO NOS SERVICES Contacts Se connecter Récupération de mot de passe Récupérer votre mot de passe votre email Se connecter Bienvenue ! Connectez-vous à votre compte : Mot de passe oublié? obtenir de l'aide Récupération de mot de passe Récupérer votre mot de passe Un mot de passe vous sera envoyé par email. lundi, novembre 3, 2025 Connecter / rejoindre Mot de la Fondatrice Informations utiles Se rendre au Burkina Faso Visiter le Burkina Faso Hébergement Etudier au Burkina Faso LE BURKINA FASO NOS SERVICES Contacts Facebook Instagram WhatsApp Youtube Proverbe: Eduquer une femme, c'est éduquer un village. Mot de la Fondatrice Informations utiles Se rendre au Burkina Faso Visiter le Burkina Faso Hébergement Etudier au Burkina Faso LE BURKINA FASO NOS SERVICES Contacts A la une COMMÉMORATION DU 65E ANNIVERSAIRE DES FORCES ARMÉES NATIONALES : le message de Son Excellence le Capitaine Ibrahim TRAORÉ, Président du Faso, Chef de l’État,... Conférence de Paris : la communauté internationale appelée à agir face à la crise humanitaire dans la région des Grands Lacs Compte rendu du Conseil des ministres du 30 octobre 2025 Cameroun : la victoire annoncée de Paul Biya met le pays sous tension 36e Tour du Faso/5e étape : Paul Daumont premier à Dano Visiter le Burkina Faso Visiter le Burkina Faso Découverte du Burkina Faso Arts et cultures VILLAGES DANS LE BURKINA FASO Visiter le Burkina Faso Visiter le Burkina Faso Visiter le Burkina Faso Visiter le Burkina Faso Visiter le Burkina Faso Visiter le Burkina Faso Visiter le Burkina Faso Visiter le Burkina Faso Visiter le Burkina Faso Visiter le Burkina Faso Visiter le Burkina Faso Visiter le Burkina Faso Visiter le Burkina Faso Visiter"
  },
  {
    "url": "https://www.ontb.bf/visites/parcs/bangre-weogo",
    "text": "1. Le Parc Urbain Bängr Weogo est un espace de loisirs et de détente situé à Ouagadougou, qui sert également de cadre pour l'éducation environnementale.\n\n2. Ce parc est le résultat d'une collaboration entre le Ministère des Forêts et la Commune de Ouagadougou.\n\n3. Avec une superficie de 240 hectares, il offre un espace pour les activités de recherche et d'éducation, y"
  },
  {
    "url": "https://www.burkinatourism.com/Le-batiment-abritant-le-marche-centre-de-Bobo-Dioulasso.html",
    "text": "Le marché de Bobo-Dioulasso, inauguré en 1951 et réhabilité en 1998, est un lieu historique et commercial central de la ville, facilement accessible et caractérisé par ses bâtiments soudanais."
  },
  {
    "url": "https://www.ontb.bf/evenements/kunde",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nONTB | Kundé Burkina Faso : Pays des Hommes intègres | Langues English Français Kundé Kundé Kundé KUNDÉ, 20 ANS D’EXCELLENCE AU SERVICE DE LA MUSIQUE BURKINABÈ Paris, 1996, aéroport Charles de Gaulle de Roissy. Un douanier français dévisage un jeune africain, de retour d’un stage à l’INA, l’Institut national de l’audiovisuel de Paris. Dialogue entre les deux hommes : – Qu’avez-vous à déclarer ? – Rien, à part des effets personnels. Et pourtant, ce jeune homme traine dans sa valise, un projet novateur qui va, durant vingt ans, être le baromètre de la musique au Burkina Faso et devenir le spectacle le plus prisé de la jet set burkinabè. Ce jeune homme s’appelle Jah Press et son projet les Kundé, du nom « mooré » de cette guitare à trois cordes qu’on retrouve aussi en pays mandingue, bissa et peulh. Si l’idée est née en 1996, il faudra attendre 2001, faute de productions musicales suffisantes, pour voir la première édition des Kundé. Le défi est immense : réussir une cérémonie de récompense annuelle riche en sons, lumières, stars, strass et paillettes dans un pays réputé pour la modicité du sponsoring des initiatives culturelles. Faisant sien le dicton selon lequel « A cœur vaillant, rien d’impossible », Jah Press, avec une armée de mousquetaires du show-biz (Papus Ismaël Zongo, Maguy Lesli Oka, Boureima Djiga, Somda Gervais dit Mister P., Azize Bamogo et feu Gaston Palé) se jette corps et âme dans le projet. Accompagné en cela par le soutien de la presse, des acteurs du spectacle et de la musique, des artistes et des producteurs, Jah Press va réussir à faire de la cérémonie des Kundé un événement incontournable de la vie culturelle burkinabè. Les Kundé se sont imposés comme un rendez-vous incontournable de la musique burkinabè. Leur succès est tel que les Kundé sont devenus le spectacle le plus prisé de la jet set burkinabè. Les Kundé sont devenus un rendez-vous in"
  },
  {
    "url": "https://www.burkinatourism.com/LE-VILLAGE-TROGLODYTE-DE-NIANSOGONI.html",
    "text": "Le village troglodyte de Nianssogoni, situé à 40 km de Sindou dans la province de la Léraba, est un refuge historique pour une communauté Sénoufo. Le nom \"Wara\" signifie \"entre les collines\" et fait référence aux dix familles fondatrices. Les habitants, les \"waras\", sont apparentés aux Sénoufo et le nom de leur village, \"kwomu\", évoque les dix familles. Le site est également connu pour sa gastronomie, son"
  },
  {
    "url": "https://www.ontb.bf/visites/sites-touristiques/danse-gourounsi",
    "text": "Les Gourounsi, une ethnie du Burkina Faso et du Ghana, sont originaires de la région du lac Tchad. Ils sont connus pour leur danse traditionnelle, le Djongo, qui est une danse de force où les hommes rivalisent pour séduire les femmes. Les Gourounsi ont une riche tradition orale et des recherches historiques qui confirment leur présence au Burkina Faso depuis le XIIe siècle. Ils vivent principalement dans les villes de Koudougou, P"
  },
  {
    "url": "https://www.ontb.bf/visites/sites-touristiques/mosquees-de-bani",
    "text": "1. Bani, une ville située entre Kaya et Dori, est célèbre pour ses sept mosquées construites par El Hadj Mohamed, qui symbolisent une personne en prière vue du ciel.\n2. Les mosquées de Bani sont construites avec des matériaux locaux et sont orientées vers la grande mosquée, qui est située à un niveau inférieur.\n3. El Hadj Mohamed a construit ces mosquées en 40 ans, sans plan préalable, en utilisant sa"
  },
  {
    "url": "https://www.ontb.bf/visites/parcs/parc-national-de-deux-bales",
    "text": "Le Parc national de Deux Balés, situé au Burkina Faso, est un sanctuaire pour les éléphants d'Afrique de l'Ouest, avec une population estimée à environ 400 individus. La forêt, créée en 1937, a été reconnue comme parc national en 1967. Malgré sa richesse en biodiversité, y compris des espèces végétales et animales uniques, le parc est confronté à des défis tels"
  },
  {
    "url": "https://discover-burkinafaso.com/banfora-et-ses-environs/",
    "text": "La région des Cascades, au Burkina Faso, est une zone rurale avec une diversité culturelle et climatique. Elle est bordée par plusieurs régions et pays, et comprend les provinces de la Comoé et de la Léraba. La région est connue pour sa population mixte de Dioula, Mossi, Sénoufo, et d'autres groupes ethniques. Elle possède un climat caractérisé par deux saisons distinctes : la saison humide et la saison sèche."
  },
  {
    "url": "https://www.ontb.bf/visites/sites-touristiques/princesse-guimbi-ouattara",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nONTB | Princesse Guimbi O. Burkina Faso : Pays des Hommes intègres | Langues English Français Princesse Guimbi O. Princesse Guimbi O. Princesse Guimbi O. Elle est la fille et la sœur du roi. Elle fut mariée dès l'âge de ses 15 ans. Refuser de perdre son indépendance a conduit son mari à la battre souvent. Il y avait une énorme cicatrice sur son front. A Bobo-Dioulasso, elle juissait d'une grande considération. Elle possédait des esclaves et gardait de nombreux combattants armés, et elle engageait leurs services, ce qui lui procurait un revenu considérable. Elle vivait dans un groupe de maisons dans la partie de Dioula du village sur la rive droite de la petite rivière. C'est une femme à l'esprit large qui accueille et protège les explorateurs européens qui ont traversé Bobo-Dioulasso, et s'oppose parfois à ses compatriotes. Binger est le premier homme blanc qu'elle rencontre en 1888. Dans ses excellentes recherches, il tombe malade et épuisé à Bobo-Dioulasso. Alors qu'il régnait une forte tension, Guimbi s'avança vers lui et se tournant vers la population, dit : \"Je sais, ce blanc n'est pas un ennemi, je le garantis, j'en ai entendu parler à trois jours de marche d'ici. Il est de nos amis, d'ailleurs, je le prends sous ma protection.\" Binger put entrer dans la ville sans être inquiété, mais il s'en fallu de peu. Elle lui prodigua tous ses soins pendant plusieurs jours et le remit sur pied. Quelques années plus tard, en 1890, lors d'une visite au roi Mossi de Ouagadougou sous le commandement du capitaine QUIQUANDON, le docteur CROZAT est reçu par Guimbi OUATTARA. Il est le premier médecin européen à visiter le royaume de Ouagadougou. Elle lui dit : \"Je suis la princesse Guimbi Ouattara, la fille du roi de Ouagadougou. Je suis la sœur du roi. Je suis la femme du roi. Je suis la mère du roi. Je suis la mère de la reine. Je suis la mère de la reine de Ouagadougou. Je suis la mère de la reine de Ouagadougou. Je suis la mère"
  },
  {
    "url": "https://www.burkinatourism.com/le-musee-de-la-musique.html",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nle musée de la musique | Se connecter Call BF: 00226 78199189 Gastronomie Histoire les mines au Burkina Conseils Dans la même rubrique Tourisme : La cour royale de Tiébélé, une autre merveille touristique à découvrir…. LE SITE DE TIWÊGA LE SITE DE YAMANÉ Le monument de la princesse Yennenga La première mosquée de Ouaga se trouve dans l’enceinte de la gare ferroviaire de Ouagadougou 1 2 3 4 facebook Burkinatourism meteo Meteo Ouagadougou > Sites touristiques > Region Du Centre > le musée de la musique le musée de la musique Institution ethnographique, elle accompagne le musée national dans sa gestion du patrimoine culturel Situé avenue d’Oubritenga, en face du Lycée Philippe Zinda KABORE, le musée de la musique de Ouagadougou est unique dans la sous-région africaine. Le bâtiment qui abrite le musée, trés original, est un des derniers témoins à Ouagadougou d’une architecture en terre stabilisée associant technique moderne et matériaux traditionnels. Siège de l’ADAUA (Association pour le Développement de l’Architecture et de l’ Urbanisme en Afrique) de 1980 à 1990, il abrite ensuite la Direction du Patrimoine Culturel de 1990 à 1996. Rénové et réaménagé en septembre 1998, il devient « Musée de la Musique ». L’originalité de ce bâtiment réside dans l’intention des promoteurs : expérimenter les matériaux locaux (briques de terre compactées et stabilisée ) tout en préservant l’esprit d’une architecture africaine. Ainsi le style architectural est atypique, empruntant aux styles nord africain et soudano-sahélien faits de voûtes et de coupoles et d’un ensemble de petites ouvertures. Le musée de la musique est un musée ethnographique qui présente la culture musicale du Burkina Faso. Il est composé de trois salles : la salle des instruments, la salle des musiciens et la salle des chants. La salle des instruments est la plus grande et la plus impressionnante. Elle est divisée en deux parties : la première partie est consacrée aux instruments de musique traditionnels du Burkina Faso, tandis que la deuxième partie est consacrée aux instruments de musique modernes"
  },
  {
    "url": "https://discover-burkinafaso.com/attractions-de-bobo-dioulasso/",
    "text": "Bobo-Dioulasso, ancienne capitale de la Haute-Volta, est la capitale économique du Burkina Faso et la deuxième plus grande ville du pays. Elle est connue pour sa diversité culturelle, avec des populations Dioulas, Mossis et Bobos. Le climat est caractérisé par une saison sèche et une saison pluvieuse. Le quartier des Artisans est réputé pour ses ateliers traditionnels où les artisans produisent des objets de qualité. Le centre"
  },
  {
    "url": "https://discover-burkinafaso.com/ouagadougou-et-ses-environs/",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nDécouverte De Ouagadougou | Discover Burkina-Faso Attractions de Ouagadougou Situé dans la région du centre et communément appelé Ouaga, Ouagadougou est la capitale et la plus grande ville du Burkina Faso. Avec une population d’environ 3 millions d’habitants, Ouagadougou s’étend sur une superficie de 219.3 km², c’est également le centre culturel, économique et administratif du pays. Ouagadougou fut fondé au XIe siècle par les Nyonyonsés et s’appelait à l’origine Kombemtinga qui signifie «la terre des princes » Ouagadougou est historiquement le territoire des peuples mossis et devint capitale de l’Empire mossi en 1.441 sous le règne de Naba Niandéfo. L’histoire de la ville est fortement marquée par cette culture. Ouagadougou bénéficie d’un climat tropical, avec une saison des pluies qui commence en avril, et une saison sèche qui commence en octobre et qui s’accompagne d’un vent très sec, l’harmattan. C’est de février à mars qu’il fait le plus chaud avec des températures avoisinant les 40°C. La Reserve de Nazinga Située à quelques kilomètres de la frontière du Ghana et à une heure de Ouagadougou, la réserve de Nazinga a été créé en 1979 et s’étend sur une superficie de 91 300 hectares. Bien préservée, la réserve abrite plus de 20 000 animaux, dont 39 espèces de mammifères parmi lesquels des éléphants, plusieurs espèces d’antilopes (l’antilope rouanne, le waterbuck, l’oribi, le roseau et le kob de Buffon), des hyènes, des phacochères, des crocodiles et de nombreuses espèces de primates dont les singes binturong, les mangabey, les colobes, les babouins et les chimpanzés. La réserve est également un lieu de reproduction pour les oiseaux, avec plus de 300 espèces différentes. La réserve de Nazinga est un site d’importance internationale pour la conservation de la faune et de la flore. Elle est reconnue pour sa biodiversité exceptionnelle et est un lieu de recherche pour les scientifiques du monde entier. La réserve est également un lieu de p"
  },
  {
    "url": "https://www.ontb.bf/visites/sites-touristiques/mare-aux-crocodiles-sacres-de-bazoule",
    "text": "Le village de Bazoulé, au Burkina Faso, est célèbre pour ses crocodiles sacrés, des reptiles du Nil piégés dans une mare après l'assèchement d'une rivière. Le village compte 1 500 habitants et se trouve à 30 km de Ouagadougou. Pour y accéder, il faut partir de Ouagadougou par la route nationale n°1 jusqu'à Bobo Dioulasso, puis prendre une piste à droite ind"
  },
  {
    "url": "https://www.ontb.bf/visites/parcs/foret-classee-de-kou",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nONTB | Forêt classée de Kou Burkina Faso : Pays des Hommes intègres | Langues English Français Forêt classée de Kou Forêt classée de Kou Forêt classée de Kou Cette forêt classée est gérée par le projet BKF et l’Office National du Tourisme depuis 2006. Classée en 1951, cette forêt de 115 ha est un des rares exemples restant d’une forêt de type guinéen au Burkina Faso. Sa réserve écologique (flore et faune) en fait un exemple unique dans un pays sahélien. La région de Bobo Dioulasso compte d’autres forêts : la forêt classée du Kua, la forêt classée de Kuinima et la forêt classée de Dindéresso, mais aucune n’égale la forêt de Kou. Cette forêt est irriguée par de nombreuses sources qui alimentent la ville de Bobo Dioulasso en eau potable. Elle est traversée par la rivière Kou, un des principaux affluents du Mouhoun. Le Kou irrigue la riziculture placée en aval de la forêt. Elle est également traversée par la rivière Guinguette qui se jette dans le Kou. Le secteur est surnommé « guinguette » à cause d’une piscine naturelle en bordure de la forêt, piscine très fréquentée par les touristes et les Bobolais. La bonne conservation de la forêt s’explique par la coutume : ce lieu est en effet sacré pour les villageois alentours. La pression touristique a forcé les autorités – aidées en cela par un partenariat avec le Grand Duché du Luxembourg – à renforcer la protection de la forêt, notamment en développant des infrastructures extérieures à la forêt afin de conserver celle-ci uniquement pour des balades guidées et en construisant un mur de protection tout autour des 115 ha. La forêt emploie toute une équipe : pour l’accueil mais également des forestiers, des guides, des chasseurs et des éleveurs. La forêt de Kou est un lieu de rencontre entre les cultures traditionnelles et les cultures modernes. Elle est un lieu de rencontre entre les cultures traditionnelles et les cultures modernes. La forêt de Kou est un lieu de rencontre entre les cultures traditionnelles et les cultures modernes. Elle est un lieu de rencontre entre les cultures traditionnelles et les cultures modernes. La forêt de Kou est un lieu de rencontre entre les"
  },
  {
    "url": "https://www.ontb.bf/evenements/fitd",
    "text": "Le FITD Burkina Faso, créé en 1988, est une plateforme qui promeut le théâtre pour le développement en tant que lieu de convergence pour les artistes de divers horizons. Il encourage la réflexion et l'action sociale à travers diverses pratiques théâtrales, y compris le théâtre-forum. Le FITD Burkina Faso est un acteur dans la dynamique culturelle de l'Afrique et"
  },
  {
    "url": "https://discover-burkinafaso.com/dori-et-ses-environs/",
    "text": "La région du Sahel, au Burkina Faso, couvre une superficie de 36 166 km² et est bordée par plusieurs pays. Elle est divisée en quatre provinces, une ville et 23 communes rurales, ainsi que 26 départements et 650 villages. La population est diversifiée avec des groupes ethniques tels que les Peuls, les Touareg, les Sonrhaï, les Mossi, les Bella et les Gourmantché. Le climat"
  },
  {
    "url": "https://www.burkinatourism.com/LE-SITE-DE-DOUROULA-LE-DOYEN-DES-SITES.html",
    "text": "Le site de Douroula, situé dans la région de la Boucle du Mouhoun, est un témoignage de la métallurgie ancienne du fer au Burkina Faso. Il abrite un fourneau semi-souterrain daté du VIIIe siècle, qui est le plus ancien de ce type au Burkina Faso. Le site comprend également des champs de scories, une carrière de minerai et des buttes anthropiques, où des artefacts comme de la poterie et des outils ont"
  },
  {
    "url": "https://www.burkinatourism.com/le-neem-une-plante-aux-vertus-legendaires.html",
    "text": "Le neem, une plante réputée pour ses vertus légendaires, est largement utilisé en Inde sous le nom de margousier (Azadirichta indica) pour ses propriétés médicinales. Son nom indien signifie \"qui guérit toutes les maladies\", soulignant son importance dans la médecine traditionnelle. Le neem produit plus d'une centaine de substances chimiques, dont l'azadirachtin, un bio-insecticide efficace contre les insectes."
  },
  {
    "url": "https://www.burkinatourism.com/Les-10-des-choses-a-savoir-sur-le-peuple-Mossi.html",
    "text": "1. Le peuple Mossi est le plus important au Burkina Faso, représentant 52 % de la population.\n\n2. Les Mossé ont une riche histoire et une culture distincte parmi les 60 ethnies du pays.\n\n3. Le Mogho Naba est le chef suprême du peuple Mossi, avec un rôle politique et religieux.\n\n4. Le Mogho Naba est intronisé dans un palais différent de celui de son prédécesseur."
  },
  {
    "url": "https://www.burkinatourism.com/Tourisme-La-cour-royale-de-Tiebele-une-autre-merveille-touristique-a-decouvrir.html",
    "text": "La cour royale de Tiébélé, située à 40 km au sud de Pô dans la province du Nahouri, est une des richesses touristiques du Burkina Faso. Elle a accueilli une caravane presse le 15 décembre 2021.\n\n\nLa cour royale de Tiébélé est une attraction touristique importante dans la région du Centre-sud du Burkina Faso. Elle est située à une quinzaine de kilomètres au sud de Pô, dans la province du N"
  },
  {
    "url": "https://www.ontb.bf/visites/musees/musee-des-fourneaux-africains-de-kaya",
    "text": "Le Musée des fourneaux africains de Kaya, au Burkina Faso, est un lieu consacré à la science des fourneaux africains, regroupant des exemples de cette technologie de chaleur de diverses régions du continent. Initié par Monsieur Bamago, ce musée témoigne de la richesse des connaissances africaines et attire des visiteurs venus de loin."
  },
  {
    "url": "https://www.ontb.bf/visites/sites-touristiques/mosquee-de-barani",
    "text": "1. La mosquée de Barani est une attraction touristique majeure au Burkina Faso, attirant des visiteurs du monde entier.\n\n2. Elle est située dans le département de Barani, dans la province de Kossi, et est connue pour son architecture unique et son histoire remontant à plus d'un siècle.\n\n3. La mosquée a été construite initialement en paille et a été reconstruite plusieurs fois, finalement en banco, avant de retrouver son"
  },
  {
    "url": "https://www.ontb.bf/visites/parcs/foret-comoe-leraba",
    "text": "La forêt Comoé-Léraba, située à 530 km de Ouagadougou, est une zone de transition entre la savane et la forêt dense humide. Elle couvre environ 125 000 ha et comprend des plaines herbeuses, des galeries forestières le long du fleuve Comoé et de la Léraba, ainsi que des mares naturelles. Depuis 2001, la réserve de faune a été gérée par l'AGEREF/CL"
  },
  {
    "url": "https://www.burkinatourism.com/Les-Quatre-4-zones-touristiques-du-Burkina-Faso.html",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nLes Quatre (4) zones touristiques du Burkina Faso | Se connecter Call BF: 00226 78199189 Gastronomie Histoire les mines au Burkina Conseils Dans la même rubrique Les Quatre (4) zones touristiques du Burkina Faso facebook Burkinatourism meteo Meteo Ouagadougou > Histoire > zones Touristiques du Burkina Faso > Les Quatre (4) zones touristiques du Burkina Faso Les Quatre (4) zones touristiques du Burkina Faso L’environnement touristique du Burkina à été reconfiguré suite à la loi 2001 -013/AN du 2 juillet 2001 (avec application effective en novembre 2004) portant division du pays en treize régions administratives dotées chacune d’un gouverneur et d’un réel pouvoir décentralisé. Désormais la nouvelle carte touristique du pays présente les différents sites par région et par nature ; le but recherché étant de faciliter leur localisation et leur exploitation et d’assurer le développement du secteur. Les zones touristiques du Burkina : On distingue 4 zones touristiques au Burkina Faso : A l’Est : avec tous les grands parcs naturels qui possèdent encore une faune et une flore très riches et protégées, il s’agit d’un tourisme de vision, cynégétique (tourisme basé sur l’activité de chasse - réglementée bien sûr), Au Nord (le Sahel) : cette zone pré-désertique présente un environnement exotique (une tradition forte, des différences culturelles très marquées - il est mal vu de demander de l’eau dans cette région, mieux vaut se retenir...- , des paysages extraordinaires...) Le centre : Ouagadougou et ses environs. Ouaga constitue le carrefour de l’Afriquede l’Ouest et est animé principalement par le « tourisme d’affaires » (beaucoup de conférences, de réunions, de congrès, de séminaires, de colloques, de salons, de marchés, de foires, de fêtes, de festivals, de spectacles, de concerts, de compétitions, de sports, de jeux, de loisirs, de divertissements, de vacances, de séjours, de séjours d’affaires, de séjours de congrès, de séjours de conférences, de séjours de séminaires, de séjours de colloques,"
  },
  {
    "url": "https://www.burkinatourism.com/Evenements-culturels-Jazz-a-Ouaga.html",
    "text": "1. Jazz à Ouaga est un événement culturel annuel qui a débuté en 1992 et est organisé par l'association du même nom.\n\n2. L'événement a pour objectif de promouvoir la culture du jazz en Burkina Faso, en offrant des formations et des opportunités de performance pour les musiciens.\n\n3. Le festival bénéficie du soutien du gouvernement burkinabé et attire un public grandissant de musiciens et de"
  },
  {
    "url": "https://www.burkinatourism.com/FITD-Le-Festival-International-de-Theatre-pour-le-Developpement.html",
    "text": "Le Festival International de Théâtre pour le Développement (FITD) est une initiative de l'Atelier Théâtre Burkinabé (ATB) dirigé par Prosper Kompaore. Créé en 1988, le FITD se déroule tous les deux ans, en février-mars, et vise à promouvoir le théâtre comme outil de développement social. Le festival propose une programmation variée, incluant des représentations pour enfants, des ateliers de formation théâ"
  },
  {
    "url": "https://www.ontb.bf/visites/parcs/jardin-botanique-bantia",
    "text": "Le Jardin botanique Bantia, situé à Fada N'Gourma, au Burkina Faso, est un espace éducatif et de découverte botaniques. Il offre aux visiteurs l'opportunité de découvrir une variété d'espèces végétales, étiquetées en latin et en gulmancema, et de rencontrer une faune locale, y compris des animaux domestiques. Le jardin dispose également de points d'eau pour les po"
  },
  {
    "url": "https://discover-burkinafaso.com/transport/",
    "text": "1. Le Burkina Faso offre un réseau de transport urbain varié, comprenant des bus, des taxis, des taxis-brousse, des trains, des mototaxis et du transport aérien.\n\n2. Les bus sont modernes et offrent un confort, avec un réseau vaste et des gares routières bien organisées.\n\n3. Les taxis sont très pratiques et sont le moyen de transport le plus utilisé, avec des taxis-brousse qui transportent plusieurs passagers dans"
  },
  {
    "url": "https://www.ontb.bf/visites/musees/musee-des-masques-de-kouka",
    "text": "1. Le musée des masques de Kouka est un lieu de conservation et d'exposition de masques traditionnels du Burkina Faso, avec une structure en trois niveaux. Le premier niveau est réservé aux initiés, le deuxième aux prêtres de l'initiation, et le troisième est considéré comme la maison mère. La salle d'exposition présente des masques sacrés, des masques représentant des animaux domestiques et des masques illustrant la vie du \"bobo\", accompagn"
  },
  {
    "url": "https://discover-burkinafaso.com/ziniare-et-ses-environs/",
    "text": "La région du Plateau Central au Burkina Faso, avec Ziniaré comme chef-lieu, est connue pour sa diversité culturelle et ses attractions touristiques. Elle est bordée par plusieurs régions et couvre une superficie de 8 605 km². La population est majoritairement composée de Mossi, de Peulh et de Bissa. La région offre des sites tels que le site touristique de Laongo, le parc animalier de Ziniaré, et le musée de Loumbila."
  },
  {
    "url": "https://www.burkinatourism.com/Les-mosquees-mythiques-de-Bani.html",
    "text": "Les mosquées mythiques de Bani, construites à partir de 1979, sont un patrimoine culturel et touristique majeur dans la région du Sahel. Situées à cheval entre Kaya et Dori, elles sont un symbole de la région. Elles sont l'œuvre d'El Hadj Mohamed, considéré comme un saint. Les mosquées sont érigées sur les collines environnantes, toutes orientées vers la grande mosquée. Elles sont décorées avec des gravures r"
  },
  {
    "url": "https://discover-burkinafaso.com/manga-et-ses-environs/",
    "text": "La région du Centre Sud, au Burkina Faso, est bordée par le Ghana et les régions du Centre-Est et du Plateau central. Elle comprend les provinces de Bazèga, Nahouri et Zoundwéogo, avec Manga comme chef-lieu. La région couvre 4,1% de la superficie du pays et est connue pour ses deux saisons climatiques distinctes.\n\n\nRépondez par \"Oui\" ou \"Non\" et fournissez une brève explication."
  },
  {
    "url": "https://www.ontb.bf/visites/sites-touristiques/mares-aux-crocodiles-sacres-de-sabou",
    "text": "1. Sabou est un département du Burkina Faso, connu pour ses crocodiles sacrés vivant dans une mare depuis des siècles.\n\n2. Les crocodiles sont vénérés par la famille Kaboré et le village de Sabou, représentant les âmes des ancêtres.\n\n3. Les crocodiles sont une attraction touristique, avec des activités comme la photo et le toucher de la queue.\n\n4. Les crocodiles sont protégés par des guides et des gardiens"
  },
  {
    "url": "https://www.ontb.bf/visites/parcs/ranch-de-nazinga",
    "text": "1. Ranch de Nazinga :\n\n- Fondé en 1979 par les frères Robert et Clark Lungren, qui ont introduit le concept de ranching en Afrique de l'ouest.\n- Comprend trois zones distinctes : une zone de conservation (84,5 km2), une zone tampon (48,3 km2), et une zone de chasse (789,6 km2).\n- Proche de la forêt classée de la Sissili et du parc national"
  },
  {
    "url": "https://www.burkinatourism.com/CINE-ESPOIR-DE-TAMPOUY.html",
    "text": "CINE ESPOIR DE TAMPOUY | Se connecter Call BF: 00226 78199189 Gastronomie Histoire les mines au Burkina Conseils Dans la même rubrique CINE BURKINA CINE NEERWAYA CINE ESPOIR DE TAMPOUY CENTRE CULTUREL FRANÇAIS GEORGES-MELIES (CCF) CINE PISSY 1 2 3 facebook Burkinatourism meteo Meteo Ouagadougou > Sorties > Cinémas > CINE ESPOIR DE TAMPOUY CINE ESPOIR DE TAMPOUY 03 BP 7003 Ouagadougou 03-Burkina Faso Tél :(+226) 78 82 66 24 Courriel : abdramanezampaligre@yahoo.fr Un message, un commentaire ? Nos Partenaires 2012-2025 Burkinatourisme Se connecter | Contact"
  },
  {
    "url": "https://www.burkinatourism.com/Gaoua-Le-musee-des-civilisations-du-peuple-lobi.html",
    "text": "Le musée des civilisations du peuple lobi, situé à Gaoua, est un conservatoire ethnographique créé en 1990. Il se trouve sur la colline du pouvoir, à côté du gouvernorat de la région du Sud-ouest. Ce musée, qui occupe 492 m², est un témoignage de la richesse culturelle du peuple Lobi."
  },
  {
    "url": "https://www.burkinatourism.com/Le-cola-est-symbole-d-hospitalite-et-de-cohesion-sociale.html",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nLe cola est symbole d’hospitalité et de cohésion sociale | Se connecter Call BF: 00226 78199189 Gastronomie Histoire les mines au Burkina Conseils Dans la même rubrique Burkina Faso : NABA ZOUNGRANA a eu 50 ans de règne Les 10 des choses à savoir sur le peuple Mossi Un Mogho Naba intronisé n’habitait pas le même palais que son prédécesseur. La vie des dogon et leur descendants dans l’Égypte pharaonique Le Larlé Naaba Abga (1907-1982) 1 2 3 4 5 6 7 8 9 … 13 facebook Burkinatourism meteo Meteo Ouagadougou > Histoire > Le cola est symbole d’hospitalité et de cohésion sociale Le cola est symbole d’hospitalité et de cohésion sociale Au Bénin et au Cameroun, après avoir servi de l’eau à boire au visiteur, on lui offre des noix de cola en signe de bienvenue, d’acceptation, de respect. Et le visiteur comprend et accepte l’hospitalité et la considération ainsi manifestées à son endroit. Au Niger, les invités se sentent insultés en prenant part à une fête où la distribution de noix de cola n’est pas importante ; de leur côté, ceux qui invitent, vivent cela comme une forme de déchéance sociale. C’est là un pacte social qui contribue à l’intégration au sein de la communauté. En Guinée, on ne rend pas visite à une personne digne de respect sans la noix de cola. Chez les Igbo du Nigeria, on n’accueille pas le visiteur les mains vides, mais avec la noix de cola pour témoigner de son hospitalité. • Le cola est jeux et catharsis. Il s’invite au fonctionnement du jeu verbal et du jeu de société. Il est aussi un moyen de catharsis. Le cola est un moyen de catharsis. Il est aussi un moyen de catharsis. Le cola est un moyen de catharsis. Il est aussi un moyen de catharsis. Le cola est un moyen de catharsis. Il est aussi un moyen de catharsis. Le cola est un moyen de catharsis. Il est aussi un moyen de catharsis. Le"
  },
  {
    "url": "https://www.ontb.bf/visites/parcs/jardin-des-arts-et-cultures",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nONTB | Jardin des arts et cultures Burkina Faso : Pays des Hommes intègres | Langues English Français Jardin des arts et cultures Jardin des arts et cultures Jardin des arts et cultures Il vous propose de l'art, de l'histoire et de la culture. Au calme, dans un gigantesque espace, retrouvez des grandes statues représentant des personnages clés de l'histoire tels que Nelson Mandela, ainsi qu'une fontaine et un parcours pédagogique sur la Route des esclaves. Prochainement une grande piscine, un petit musée et une résidence d'artistes verront le jour. Côté détente, on trouve de grandes paillotes, d'énormes arbres pour s'allonger et un terrain de pétanque. Le jardin est lié à l'association Si tous les ports du monde, basée à Saint-Malo, qui promeut les échanges économiques et culturels dans le monde entier. Ce lieu qui bouge tout le temps est parfait pour le week-end ou même en semaine. Partagez: Voir la galerie d'images Infos pratiques Adresse et contacts : LE JARDIN DES ARTS ET CULTURES (JAC) Barrage de Boulbi Route de Léo 01 BP 259, Ouagadougou, Burkina Faso Téléphone : 00226 76 32 21 98 Informations et horaires : Restauration et boissons Pensez à réserver avant de venir. Burkina Faso Pays des Hommes intègres Terre d'accueil et de traditions, Pays de culture Contact 01 B.P. 1311 Ouagadougou 01 Burkina Faso +226 31 19 59/60 info@ontb.bf Annuaire officiel La présidence Le gouvernement Le SIG Le service public L'annuaire des institutions Liens utiles Le Ministère de la Culture Le Musée national Investir au Burkina Burkina24\n\n### Solution:Le Jardin des Arts et Cultures Burkina Faso est un espace de 10 hectares qui offre une expérience artistique, historique et culturelle. Il présente des sculptures de personnalités emblématiques comme Nelson Mandela, ainsi qu'une fontaine et un parcours éducatif sur la Route des esclaves. Des projets de construction de piscine, de musée et de résidence d'artistes sont en cours. Pour se détendre, il y a des paillotes,"
  },
  {
    "url": "https://www.burkinatourism.com/Les-Pics-de-Sindou-Un-Patrimoine-Impressionnant-au-Burkina-Faso.html",
    "text": "Les Pics de Sindou, situés à 45 km de Banfora dans la province de la Léraba, sont une attraction géologique remarquable au Burkina Faso. Ces pics offrent aux visiteurs une expérience unique dans la région de Bobo-Dioulasso.\n\n\nRésumé :\n\nLes Pics de Sindou, situés à 45 km de Banfora dans la province de la Léraba, sont une attraction géologique remarquable au"
  },
  {
    "url": "https://www.burkinatourism.com/Le-Musee-National-du-Burkina-Faso-Ouagadougou.html",
    "text": "Le Musée National du Burkina Faso, situé à Ouagadougou, est en construction sur un terrain de 29 hectares. Créé en 1962, le musée a été officiellement inauguré en 2005. Il est dirigé par une équipe de la Direction de la culture, des arts et du tourisme. Le musée est un lieu de mémoire et de culture pour le Burkina Faso.\n\n\nLe Musée National du Burkina Faso, situé à Ouagad"
  },
  {
    "url": "https://www.burkinatourism.com/SIAO-Salon-International-de-l-Artisanat-de-Ouagadougou.html",
    "text": "Le Salon International de l'Artisanat de Ouagadougou (SIAO) est une manifestation biennal qui se tient à Ouagadougou, au Burkina Faso. Initialement créé en 1984 sous le nom \"ARTISANAT 84\", il s'agit de la plus grande exposition artisanale d'Afrique. Le SIAO présente plus de 4000 artisans et artisans, attire près de 5000 profession"
  },
  {
    "url": "https://www.burkinatourism.com/LE-SITE-DE-TIWEGA.html",
    "text": "Le site de Tiwêga, situé à 5 km à l'ouest de Kaya, dans la région du Centre-Nord, est un site archéologique important qui abrite trois fourneaux de fer datant de l'époque précoloniale. Ces fourneaux fonctionnent par tirage d'air naturel et sont constitués de fragments de tuyères et de scories. Le site est inscrit au patrimoine mondial de l'UNESCO et est un témoignage de l'industrie métallurg"
  },
  {
    "url": "https://www.ontb.bf/evenements/sitho",
    "text": "1. Le SITHO Burkina Faso, créé en 2004, vise à promouvoir le tourisme en Afrique en facilitant les contacts entre les opérateurs touristiques occidentaux et les professionnels africains.\n\n2. L'événement a permis de renforcer les relations commerciales et de présenter les produits touristiques du Burkina Faso au public européen.\n\n3. Le SITHO a joué un rôle clé dans l'évolution"
  },
  {
    "url": "https://www.burkinatourism.com/LE-SITE-DE-BEKUY.html",
    "text": "Le site de métallurgie ancienne de Békuy, dans la Région des Hauts Bassins, se distingue par sa structure organisée et la présence de nombreuses scories. Il comprend cinq fourneaux, dont certains sont souterrains ou semi-souterrains, entourés par un cordon de scories. Le système d'alimentation en air est naturel, et les fourneaux sont construits avec des blocs de scories et de l'argile. Des puits bouchés ont été trouv"
  },
  {
    "url": "https://www.burkinatourism.com/LE-SITE-DE-YAMANE.html",
    "text": "Le site de Yamané, dans la Région du Plateau central, est célèbre pour ses deux fourneaux à induction directe datant du XIIIe au XIVe siècle. Ces structures en terre latéritique, hautes de 2,10 mètres, sont associées aux traditions forgeronnes des Mossé, qui continuent de fabriquer des outils en fer. Le site est inscrit au patrimoine mondial de l'UNESCO.\n\n\nRésumé :\n\nLe site de Y"
  },
  {
    "url": "https://www.burkinatourism.com/Rencontre-avec-un-feticheur-guerisseur-a-Gaoua-en-pays-Lobi.html",
    "text": "Le texte décrit une rencontre avec un féticheur-guérisseur au Burkina Faso, dans le village de Gaoua, au Sud-Ouest de Ouagadougou. Ce prêtre de l'animisme, qui appartient au peuple Lobi, est un gardien des valeurs traditionnelles et possède des connaissances secrètes. Il vit à l'écart de la société pour protéger son savoir. Le féticheur est habituellement exclu de la société"
  },
  {
    "url": "https://www.burkinatourism.com/A-la-decouverte-du-musee-des-masques-de-KOUKA.html",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nA la découverte du musée des masques de KOUKA | Se connecter Call BF: 00226 78199189 Gastronomie Histoire les mines au Burkina Conseils Dans la même rubrique LE SITE DE DOUROULA, LE DOYEN DES SITES LE SITE DE BÉKUY A la découverte du musée des masques de KOUKA LE VILLAGE TROGLODYTE DE NIANSOGONI La grotte militaire de Diébougou ou La guerre Dinguè 1 2 3 4 5 6 7 8 facebook Burkinatourism meteo Meteo Ouagadougou > Sites touristiques > Region De L’Ouest > A la découverte du musée des masques de KOUKA A la découverte du musée des masques de KOUKA Le 9 septembre dernier, la région du Mouhoun a accueilli la cérémonie des Trésors du FASO après la région de l’Est et celle des cascades. Dans ce cadre, un tour a été fait dans un musée notamment celui des masques, situé à 135 km de Nouna dans la commune rurale de Kouka. A en croire, Sigri Norbert Sana guide touristique, ce musée qu’il qualifie de maison ancestrale a été construit dans les années 97 à 2000 avec l’appui du Ministère de la culture. Sigri Norbert Sana Sigri Norbert Sana Sigri Norbert Sana Le musée à trois niveaux explique le guide touristique. Le rhé de saucée considéré comme le premier niveau est occupé par les initiés qui y travaillent pendant les initiations. Il ajoute que c’est aussi à cet endroit que les invités sont reçus. Quant au deuxième niveau, là-bas siègent les prêtres de l’initiation. Eux ils ont pour tâche de finaliser l’initiation en montrant aux nouveaux initiés les voies à suivre. Le troisième niveau, lui, est occupé par celui qu’il appelle les « hommes de la terre ». Ceux-ci sont chargés de la protection des masques. Ils sont aussi chargés de les entretenir. Le musée des masques de Kouka est composé de 1200 masques. Sigri Norbert Sana Le musée des masques de Kouka Le musée des masques de Kouka Le musée des masques de Kouka Le musée des masques de Kouka Le musée des masques de Kouka Le musée des masques de Kouka Le musée des"
  },
  {
    "url": "https://www.ontb.bf/visites/musees/musee-national",
    "text": "Le Musée National Burkina Faso, situé à Ouagadougou, est l'institution muséale la plus visitée du pays. Fondé en 1962, il a pour mission de promouvoir la connaissance et l'appréciation de l'histoire et de l'identité burkinabé. Le musée a subi des changements institutionnels et est devenu un établissement public à caractère scientifique, culturel et technique. Il est géré par un conseil d'administration"
  },
  {
    "url": "https://www.ontb.bf/visites/sites-touristiques/chasseurs-et-danseurs-dozos",
    "text": "Les Dozos Burkina Faso sont des hommes intègres qui jouent un rôle social en tant que tradi-praticiens. Ils possèdent une grande connaissance sur la chasse, la médecine naturelle, les pouvoirs mystérieux, la métamorphose et l'invulnerabilité aux armes métalliques. Leur formation peut prendre jusqu'à trois ans et ils protègent l'environnement en empêchant l'exploitation forestière excessive, les feux de brousse"
  },
  {
    "url": "https://www.ontb.bf/burkina-faso/geographie",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nONTB | Géographie du Burkina Faso Burkina Faso : Pays des Hommes intègres | Langues English Français Géographie du Burkina Géographie du Burkina Géographie Le Burkina faso est situé au coeur de l'Afrique de l'Ouest. Continent : Afrique Code : BF (code à 3 lettres : BFA). Capitale: Ouagadougou Population: 21,000,000 environ Superficie: 274 200.0 km² Devise: XOF Previous Next Les saisons au Burkina Le climat n'est pas un obstacle au tourisme au Burkina Faso. Pays sahélien, il y fait chaud et sec prèsque toute l'année, avec un intermède pluvieux, la saison des pluies, correspondant en gros à l'été européen. On peut néanmoins différencier trois saisons: une saison relativement fraîche, surtout par temps d'harmattan, de novembre à février ; une saison chaude de mars à juin ; une saison des pluies de juin à octobre, avec un maximum pluviométrique en août. Novembre- février semblerait être la période la plus favorable pour visiter le Burkina Faso. Les 13 régions du Burkina Faso 1. Boucle du Mouhoun | chef-lieu: Dédougou | provinces : Les Balés, les Banwa, Kossi Mouhoun, Nayala, Sourou 2. Cascade | chef-lieu: Banfora | provinces : Comoé, Léraba 3. Centre | chef-lieu: Ouagadougou | provinces : Kadiogo 4. Centre – Est | chef-lieu: Tenkodogo | provinces : Boulgou, Koulpelogo, Kouritenga 5. Centre Nord | chef-lieu: Kaya | provinces : Bam, Namentenga, Sanmatenga 6. Centre- Ouest | chef-lieu: Koudougou | provinces : Boulkiemdé, Sanguié, Sissili, Ziro 7. Est | chef-lieu: Bobo-Dioulasso | provinces : Boulgou, Houet, Loroum, Namentenga, Oubritenga, Poni 8. Hauts-Bassins | chef-lieu: Ouahigouya | provinces : Bazèga, Ganzourgou, Gnagna, Kénédougou, Nahouri, Ziro 9. Hauts-Plateaux | chef-lieu: Tenkodogo | provinces : Boulgou"
  },
  {
    "url": "https://www.burkinatourism.com/reserve-de-Pama.html",
    "text": "La réserve de Pama est une destination touristique en Burkina Faso, située à environ 100 km de Fada N’Gourma. Elle est connue pour ses sites de villégiature et ses campements de chasse. La réserve est également proche de la réserve d’Arli.\n\n\nRéponse :\n\nLa réserve de Pama est une destination touristique en Burkina Faso, située à environ 100 km de Fada N’Gourma. Elle est conn"
  },
  {
    "url": "https://www.ontb.bf/richesses/faso-danfani",
    "text": "Le Faso dan Fani est un pagne traditionnel burkinabè, fabriqué à partir de coton non génétiquement modifié, qui est devenu un symbole de patriotisme et un acte de résistance contre l'impérialisme. Thomas Sankara, le leader burkinabè, a promu le port de ce pagne comme moyen d'émancipation des femmes et de développement des productions nationales."
  },
  {
    "url": "https://www.ontb.bf/visites/sites-touristiques/masques-de-gossina",
    "text": "1. Les masques de Gossina sont des objets traditionnels utilisés dans les cérémonies et les rites burkinabés, fabriqués par la caste des forgerons.\n\n2. Ils sont considérés comme sacrés et possèdent des pouvoirs mystiques.\n\n3. Le Sou est un rituel qui se déroule tous les trois ans à Gossina, avec trois lignages détenteurs de masques.\n\n4. Les masques artistiques, produits"
  },
  {
    "url": "https://www.ontb.bf/visites/musees/musee-de-warba",
    "text": "Le Musée de Warba à Warba, au Burkina Faso, est un lieu de mémoire vivante du festival Warba, qui célèbre une danse traditionnelle du Mooga. Le musée conserve des instruments de musique, des vêtements de danse, des photographies et des peintures liées au festival. Le Warba est une danse d'endurance et de souplesse, où les danseurs luttent contre des forces mystiques avec des projectiles appelés \"peebre\". L'exposition du"
  },
  {
    "url": "https://www.ontb.bf/visites/sites-touristiques/ruine-de-lorepeni",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nONTB | Ruine de Lorépeni Burkina Faso : Pays des Hommes intègres | Langues English Français Ruine de Lorépeni Ruine de Lorépeni Ruine de Lorépeni Les Ruines de Loropéni sont situées dans le département de Loropéni, à une quarantaine de kilomètres de Gaoua (chef-lieu de la région du sud-ouest), dans la province du Poni. Le site est situé à 700 mètres au nord de la route nationale 11 qui relie Gaoua à Banfora. Les ruines de Loropéni sont distantes de Ouagadougou de 430 km, soit environs 400km de bitume et 7h de route. I. Description Les ruines ont une forme très proche du carré, avec des longueurs des murs périphériques variant entre 105 et 106 m, pour une surface totale d’environ 11 130 m2 et logées dans une zone tampon de 278,40 ha. Les Ruines de Loropéni sont un site archéologique constitué d’un rempart principal qui est partagé en deux compartiments principaux à l’intérieur desquels se trouvent des sous compartiments de formes principalement rectangulaires, orientés Nord-Sud ou Est-Ouest. 1. Les remparts L’enceinte principale : Elle a une forme quasiment carrée, d’environ 105 m de côté (variation entre 105 et 106 m), et dont les côtés sont orientés Nord-Sud et Est-Ouest. La muraille fait environ 6 m de hauteur et a une épaisseur de 1,40 m environ à sa base, qui se réduit progressivement vers le sommet avec une épaisseur qui n’y est plus que de 25 à 30 cm. Les pans de la muraille sont presque rectilignes, avec toutefois des irrégularités, certaines probablement dues à des mouvements induits par les arbres qui poussent sur les murs. Les murs sont construits en pierres de taille, taillées et assemblées avec un mortier de terre. Les pierres sont de forme irrégulière, avec des dimensions comprises entre 10 et 20 cm de hauteur, 10 et 20 cm de largeur et 10 et 20 cm de profondeur. Les pierres sont taillées en forme de blocs de forme irrégulière, avec des dimensions comprises entre 10"
  },
  {
    "url": "https://www.ontb.bf/visites/sites-touristiques/tiwega",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nONTB | Tiwêga Burkina Faso : Pays des Hommes intègres | Langues English Français Tiwêga Tiwêga Tiwêga Tiwêga Dans la région Centre-Nord du Burkina Faso, la province du Sanmatenga, au cœur du pays Moosé, est l’un des secteurs les plus riches en vestiges métallurgiques du pays. Le site de Korsimoro, particulièrement impressionnant, est l’objet de recherches depuis 2011. Située a 70 km au nord-est de Ouagadougou, autour de la petite ville de Kaya, se concentrent plusieurs sites importants pour la métallurgie ancienne du Burkina Faso. Non loin des grands fourneaux de Tiwêga et Yamané (XVIe-XIXe siècles), près du village de Korsimoro, une accumulation de vestiges marque le paysage. Sur une bande de 10 km, des milliers de bases de fourneaux et d’amas de scories, répartis en une dizaine de secteurs, témoignent d’une activité métallurgique intense : la masse des scories est estimée entre 50 000 et 70 000 tonnes ! Les fouilles menées conjointement depuis 2011 par les universités de Ouagadougou, Abidjan et Fribourg permettent de cerner la topographie et la chronologie des lieux. Partagez: Voir la galerie d'images Infos pratiques Située a 70 km au nord-est de Ouagadougou Burkina Faso Pays des Hommes intègres Terre d'accueil et de traditions, Pays de culture Contact 01 B.P. 1311 Ouagadougou 01 Burkina Faso +226 31 19 59/60 info@ontb.bf Annuaire officiel La présidence Le gouvernement Le SIG Le service public L'annuaire des institutions Liens utiles Le Ministère de l'éducation nationale Le Ministère de la culture Le Ministère de la culture et de la communication Le Ministère de la culture et de la communication Le Ministère de la culture et de la communication Le Ministère de la culture et de la communication Le Ministère de la culture et de la communication Le Ministère de la culture et de la communication Le Ministère de la culture et de la communication Le Ministère de la culture et de la communication Le Ministère de la culture et de la communication Le Ministère de la culture et de"
  },
  {
    "url": "https://www.presidencedufaso.bf/opportunites-touristiques/",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nOpportunités touristiques – Présidence du Faso Contenu en pleine largeur Actualités Le Président Biographie du président Photo Officielle La transition Le programme Organigramme Pouvoirs constitutionnels Anciens présidents Le Gouvernement Premier Ministre NOUVEAU GOUVERNEMENT DU 08 DECEMBRE 2024 Sites web ministériels Les Cahiers de la Présidence Cahiers de la présidence Nos Productions 3 minutes pour comprendre Impulsion Autres productions Le Burkina Faso Présentation Opportunités d’investissement Opportunités touristiques Hymne Drapeau Armoiries Institutions Documentation Comptes-rendus conseil des ministres Communiqués de presse Discours du Président Photothèque Vidéothèque Textes fondamentaux Opportunités touristiques Vous êtes ici : Opportunités touristiques Les zones touristiques du Burkina On distingue 4 zones touristiques au Burkina Faso : A l’Est : avec tous les grands parcs naturels qui possèdent encore une faune et une flore très riches et protégées, il s’agit d’un tourisme de vision, cynégétique (tourisme basé sur l’activité de chasse – réglementée bien sûr), Au Nord (le Sahel) : cette zone pré-désertique présente un environnement exotique (une tradition forte, des différences culturelles très marquées, des paysages extraordinaires…) Le Centre : Ouagadougou et ses environs. Ouagadougou constitue le carrefour de l’Afrique de l’Ouest et est animé principalement par le « tourisme d’affaires » (beaucoup de conférences, de colloques ont lieu à Ouagadougou, ce qui touche de près ou de loin le tourisme à travers l’hôtellerie, les différentes visites et excursions qui sont proposées autour des réunions de travail…). Les flux touristiques se font également au rythme des manifestations culturelles annuelles qui s’y déroulent (festival de la musique, festival de la danse, festival de la littérature, etc.). Le Sud : avec les sites historiques et culturels (les sites historiques et culturels sont des lieux qui ont une valeur historique, culturelle ou artistique et qui sont protégés par la loi). Le Burkina Faso est un pays riche en sites historiques et culturels. Parmi les plus célèbres, on peut citer les villes de Ouagadougou, Bobo-Dioulasso, Koudougou, Déd"
  },
  {
    "url": "https://www.ontb.bf/evenements/snc",
    "text": "1. ONTB - SNC Burkina Faso : Festival des hommes intègres - Langues English Français SNC SNC Ce festival accueille jusqu'à un millier d'artistes et de spectateurs du monde entier. La ville s'anime autour de nombreux spectacles de rue ou organisés dans les théâtres et centres culturels, de colloques, d'expositions, de débats ou de projections cinématographiques. Ce festival reste le cadre de l'expression artistique par excell"
  },
  {
    "url": "https://www.ontb.bf/visites/sites-touristiques/cavernes-de-douna",
    "text": "ONTB | Cavernes de Douna Burkina Faso : Pays des Hommes intègres | Langues English Français Cavernes de Douna Cavernes de Douna Cavernes de Douna Cavernes de Douna Partagez: Voir la galerie d'images Infos pratiques Cavernes de Douna Burkina Faso Pays des Hommes intègres Terre d'accueil et de traditions, Pays de culture Contact 01 B.P. 1311 Ouagadougou 01 Burkina Faso +226 31 19 59/60 info@ontb.bf Annuaire officiel La présidence Le gouvernement Le SIG Le service public L'annuaire des institutions Liens utiles Le Ministère de la Culture Le Musée national Investir au Burkina Burkina24 Documents Ce site nécessite l'autorisation de cookies pour fonctionner correctement. Accepter"
  },
  {
    "url": "https://www.ontb.bf/visites/musees/musee-de-oursi-hu-beero",
    "text": "Le Musée de Oursi Hu-Beero à Burkina Faso est un site archéologique remarquable qui présente des vestiges d'architecture en briques de terre datant d'environ 1000 après JC"
  },
  {
    "url": "https://www.ontb.bf/visites/musees/musee-de-leau",
    "text": "1. Le musée de l'eau de Burkina Faso, intitulé \"Pays des Hommes intègres\", est un lieu qui célèbre l'eau à travers ses mythes, ses contes et ses légendes, tout en mettant en lumière son importance dans la vie des peuples et dans le développement.\n\n2. Alassane Samoura, le promoteur du musée, souligne l'importance de valoriser l'eau en tant que ressource vitale, en s'appuyant sur des sent"
  },
  {
    "url": "https://www.burkinatourism.com/Musee-de-Bobo-Dioulasso.html",
    "text": "Le Musée de Bobo-Dioulasso, ouvert depuis 1980, est un lieu de mémoire pour la région Ouest du Burkina. Il présente des outils traditionnels, des œuvres et des bijoux de bronze, ainsi que des reconstitutions de deux types d'habitats : une maison Bobo et une case Peul. Le musée offre également l'opportunité de voir des artisans en train de travailler avec le bronze et le bois."
  },
  {
    "url": "https://www.burkinatourism.com/LES-KUNDE.html",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nLES KUNDE | Se connecter Call BF: 00226 78199189 Gastronomie Histoire les mines au Burkina Conseils Dans la même rubrique LES KUNDE facebook Burkinatourism meteo Meteo Ouagadougou > EVENEMENT > KUNDE > LES KUNDE LES KUNDE Les KUNDE sont Considéré par les professionnels des métiers de la musique comme le baromètre de la musique au Burkina Faso Présentation des Kundé Considéré par les professionnels des métiers de la musique comme le baromètre de la musique au Burkina Faso et le plus bel évènement musical au Burkina Faso, les Kundé sont la cérémonie de récompenses des meilleurs artistes au Burkina Faso. L’évènement deploie chaque année sons, lumière, stars, strass et paillettes pour faire rêver ses invités privilégiés et des millions de téléspectateurs qui suivent l’évènement en direct sur la RTB et Africable. Le menu des Kundé est composé d’un somptueux Diner, d’un spectacle féerique avec un défilé de mode, la mise au gout du jour des tubes intemporelles portés par des artistes des décennies 70 et 80, et la prestation des artistes musiciens les plus en vue du moment. La remise des trophées dans divers catégories récompense l’excellence du travail des musiciens du Burkina Faso, de l’Afrique et des Caraïbes. Le nom Kundé Kundé est le nom mooré de la guitare à trois cordes qu’on retrouve aussi bien au Sud-ouest du Burkina Faso, qu’en pays mossi, dioula, bissa et peulh. C’est un instrument fédérateur des différentes composantes ethniques du pays. Kundé ! Un nom qui rime aujourd’hui avec l’excellence de la musique burkinabé. Les Kundé sont un évènement qui a vu le jour en 1997, sous l’impulsion de l’association Burkinatourism. L’association Burkinatourism est une association à but non lucratif qui a pour mission de promouvoir le tourisme au Burkina Faso. Les Kundé sont un évènement qui a vu le jour en 1997, sous l’impulsion de l’association Burkinatourism. L’association Burkinatour"
  },
  {
    "url": "https://discover-burkinafaso.com/visa-sante-securite/",
    "text": "1. Pour entrer au Burkina Faso, les visiteurs doivent avoir un passeport valide, un laissez-passer ou une pièce d’identité avec une photo.\n\n2. Les ressortissants de la CEDEAO n'ont pas besoin de visa pour des séjours de moins de 90 jours.\n\n3. Une vaccination contre la fièvre jaune est obligatoire pour tous les visiteurs.\n\n4. Un carnet international de vaccination doit"
  },
  {
    "url": "https://www.ontb.bf/visites/parcs/ferme-de-wedbila",
    "text": "1. Ferme de Wedbila est un projet de gestion durable de la faune sauvage au Burkina Faso, initié par Clark Lungren, qui vise à intégrer les populations riveraines dans la gestion et à maximiser les bénéfices pour elles.\n\n2. Le projet est mené en collaboration avec ses fils, Derek et Loren, et repose sur des expériences de gestion participative qui ont montré des résultats positifs, bien que la mise en place durable de ces pratiques"
  },
  {
    "url": "https://www.burkinatourism.com/La-premiere-mosquee-de-Ouaga-se-trouve-dans-l-enceinte-de-la-gare-ferroviaire-de-Ouagadougou.html",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nLa première mosquée de Ouaga se trouve dans l'enceinte de (…) | Se connecter Call BF: 00226 78199189 Gastronomie Histoire les mines au Burkina Conseils Dans la même rubrique Tourisme : La cour royale de Tiébélé, une autre merveille touristique à découvrir…. LE SITE DE TIWÊGA LE SITE DE YAMANÉ Le monument de la princesse Yennenga La première mosquée de Ouaga se trouve dans l’enceinte de la gare ferroviaire de Ouagadougou 1 2 3 4 facebook Burkinatourism meteo Meteo Ouagadougou > Sites touristiques > Region Du Centre > La première mosquée de Ouaga se trouve dans l’enceinte de la gare (…) La première mosquée de Ouaga se trouve dans l’enceinte de la gare ferroviaire de Ouagadougou C’est sous le règne de Naba Doulougou (1783-1802) que fut érigée la première mosquée de la ville de Ouagadougou. Le Naba Doulougou a été en effet, le premier Mogho Naba à se convertir à l’islam. Le premier imam de cette mosquée a été Baguian Moustapha, un Yarga d’origine mandingue. « C’est en réalité sous le Naba Zombré (1681-1744) que notre ancêtre, un marabout, est arrivé à Ouagadougou. Il avait d’abord été accueilli par le chef de Mané qui le conduisit chez le chef de Zitenga qui l’introduisit ensuite auprès du Mogho Naba. Celui-ci l’installa près de la cour royale » , explique Baguian Hamado, le doyen actuel des descendants de cet ancêtre. Il faut rappeler que le palais royal se trouvait à l’époque à l’emplacement de l’actuel camp militaire Guillaume Ouédraogo. La mosquée a été construite en 1802, à l’époque du Naba Doulougou. Elle est située à l’emplacement de l’actuelle gare ferroviaire de Ouagadougou. La mosquée est un édifice de plan carré, de 12 mètres de côté, avec une coupole de 10 mètres de diamètre. Elle est construite en briques et en pierres de taille. Elle est dotée d’un minaret de 15 mètres de haut"
  },
  {
    "url": "https://www.ontb.bf/burkina-faso",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nONTB | Burkina Faso Burkina Faso : Pays des Hommes intègres | Langues English Français Burkina Faso Burkina Faso Burkina Faso Bienvenue au \"pays des hommes intèges\". Le Burkina Faso, littéralement « Pays des Hommes intègres », couramment appelé Burkina, ancienne république de Haute-Volta, est un pays d'Afrique de l'Ouest sans accès à la mer Le Burkina Faso : ancienne Haute Volta Le Burkina Faso (prononciation : /buʁ.ki.na fa.so/), littéralement « Pays des Hommes intègres », couramment appelé Burkina, ancienne république de Haute-Volta, est un pays d'Afrique de l'Ouest sans accès à la mer. Il est entouré par le Mali au nord-ouest, le Niger au nord-est, le Bénin au sud-est, le Togo au sud-est, le Ghana au sud et la Côte d'Ivoire au sud-ouest. Étonnamment, géographiquement parlant la carte du Burkina Faso ressemble assez à la carte de la République centrafricaine, pays étant également un territoire tout aussi enclavé. Previous Next Site officiel du tourisme Burkinabè Venez découvrir le pays des Hommes intègres : le Burkina Faso, terre d'accueil et de traditions, pays de culture. Le Burkina Faso c'est plus de 62 dialectes différents. Le Burkina faso est situé au coeur de l'Afrique de l'Ouest. Continent : Afrique Code : BF (code à 3 lettres : BFA). Capitale: Ouagadougou Population: 21,000,000 environ Superficie: 274 200.0 km² Devise: XOF Notre Histoire Notre Géographie Notre Culture L'art Burkinabè Notre peuple Notre Economie Partagez: Burkina Faso Pays des Hommes intègres Terre d'accueil et de traditions, pays de culture. Le Burkina Faso c'est plus de 62 dialectes différents. Le Burkina faso est situé au coeur de l'Afrique de l'Ouest. Continent : Afrique Code : BF (code à 3 lettres : BFA). Capitale: Ouagadougou Population: 21,000,000 environ Superficie: 274 200.0 km² Devise: XOF Notre Histoire Notre Géographie Notre Culture L"
  },
  {
    "url": "https://www.ontb.bf/figures/thomas-sankara",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nONTB | Thomas SANKARA Burkina Faso : Pays des Hommes intègres | Langues English Français Thomas SANKARA Thomas SANKARA Thomas SANKARA Thomas Sankara, né le 21 décembre 1949 à Yako en Haute-Volta et mort assassiné le 15 octobre 1987 à Ouagadougou au Burkina Faso, est un homme d'État anti-impérialiste, révolutionnaire, socialiste, panafricaniste et tiers-mondiste voltaïque, puis burkinabèNote 2, chef de l’État de la République de Haute-Volta rebaptisée Burkina Faso, de 1983 à 1987. Il est le président du pays durant la période de la première révolution burkinabè du 4 août 1983 au 15 octobre 1987, qu'il finit par totalement incarner. Durant ces quatre années, il mène à marche forcée, et y compris en recourant à la répression de certains syndicats ou organisations politiques rivales, une politique d'émancipation nationale (qui passe par exemple par le changement du nom de Haute-Volta issu de la colonisation en un nom issu de la tradition africaine : Burkina Faso, qui est un mélange de moré et de dioula et signifie Pays [ou Patrie] des hommes intègres), de développement du pays, de lutte contre la corruption ou encore de libération des femmes. Il est abattu lors d'un coup d'État qui amène au pouvoir Blaise Compaoré, le 15 octobre 1987. Son souvenir reste vivace dans la jeunesse burkinabé mais aussi plus généralement en Afrique, qui en a fait une icône, un « Che Guevara africain », aux côtés notamment de Patrice Lumumba. Formation Thomas Isidore Noël Sankara est fils d'un père Peul et d'une mère Mossi1, et grandit entre valeurs militaires et religieuses. Il est d'abord instituteur, puis il s'engage dans la lutte pour l'indépendance de la Haute-Volta, qui devient le Burkina Faso en 1984. Il est un des fondateurs du Mouvement des forces de changement démocratique (MFC) en 1983, qui devient le Parti du peuple pour le progrès (PPR) en 1986. Il est élu président de la République en août 1983"
  },
  {
    "url": "https://www.ontb.bf/evenements/rendez-vous-chez-nous",
    "text": "Le festival Rendez-vous chez nous, organisé par le collectif ACMUR depuis 2009, est un événement gratuit et hors les murs qui se tient chaque année au Burkina Faso. Il offre une plateforme aux compagnies artistiques africaines et européennes pour présenter leurs créations en Afrique de l’Ouest. Le festival se déroule dans des villes comme Ouagadougou et Bobo-Dioulasso, mais aussi dans des villages r"
  },
  {
    "url": "https://www.burkinatourism.com/le-marches-de-Gorom-Gorom.html",
    "text": "Le marché de Gorom-Gorom, situé au nord-est du Burkina Faso, est le plus coloré et le plus pittoresque du pays et du Sahel. Situé aux portes du désert, il marque la limite de la civilisation. Le marché est essentiellement composé de Touaregs, de Peuls, de Maures et de Songhaïs. L'hébergement se fait dans des maisons soudanaises traditionnelles. Le marché est également connu pour ses mines,"
  },
  {
    "url": "https://www.ontb.bf/evenements/fespaco",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nONTB | FESPACO Burkina Faso : Pays des Hommes intègres | Langues English Français FESPACO FESPACO FESPACO Le Festival panafricain du cinéma et de la télévision de Ouagadougou (FESPACO) est l'un des plus grands festivals de cinéma africain . Il se déroule tous les deux ans à Ouagadougou , la capitale du Burkina Faso . Il est également l'un des rares festivals de cinéma d'État encore existants dans le monde . Présentation L’objectif du festival est de : favoriser la diffusion de toutes les œuvres du cinéma africain, permettre les contacts et les échanges entre professionnels du cinéma et de l'audiovisuel, contribuer à l'essor, au développement et à la sauvegarde du cinéma africain, en tant que moyen d'expression, d'éducation et de conscientisation. En dehors de l’organisation du festival en lui-même, l’établissement public responsable du FESPACO a également comme rôle d’organiser des projections à but non lucratif en direction des zones rurales en partenariat avec les ONG , les associations, les écoles et autres institutions publiques et privées ; de promouvoir le cinéma africain dans les festivals internationaux et d’organiser diverses manifestations autour du cinéma. Le FESPACO est aidé financièrement par l’ Organisation internationale de la Francophonie (OIF), le Programme des Nations unies pour le développement (PNUD), l’ UNESCO , l’ UNICEF , l’ Union européenne et la coopération de plusieurs pays ( Allemagne , Burkina Faso , Danemark , Finlande , France , Pays-Bas , République de Chine , Suède ). Palmarès 22 e Fespaco (2011) Elikia M’Bokolo est le parrain officiel de la vingt-deuxième édition qui a eu lieu du 26 février au 5 mars 2011 . Longs métrages Le professeur de littérature et de philosophie africain, Elikia M’Bokolo, a été choisi comme parrain officiel de la vingt-deuxième édition du FESPACO qui s’est déroulée du 26 février au 5 mars 2011. Il a été reçu par le président Blaise Compaoré et a rencontré les réalisateurs et les acteurs qui ont participé au festival. Elikia M’Bokolo a également été invité à la cérémonie d’ouverture du festival"
  },
  {
    "url": "https://discover-burkinafaso.com/culture-langues-religions/",
    "text": "1. La culture burkinabé est riche et diversifiée, avec une architecture traditionnelle, une cuisine, des festivals, des cérémonies folkloriques, un artisanat et une organisation sociale basée sur les valeurs ancestrales.\n\n2. Le Burkina Faso est divisé en plusieurs groupes ethniques et grandes aires culturelles, avec une soixantaine d'ethnies d'importance démographique.\n\n3. Les ethnies sont liées par des li"
  },
  {
    "url": "https://discover-burkinafaso.com/climat-geographie/",
    "text": "Le Burkina Faso connaît un climat tropical de type soudano-sahélien avec des précipitations très variables, allant de 350 mm au nord à plus de 1 000 mm au sud-ouest. La saison des pluies dure environ quatre mois, de mai à septembre, avec une précipitation plus faible au nord. La saison sèche est marquée par l’harmattan, un vent chaud et sec. Le pays est divisé en trois zones climatiques : la zone"
  },
  {
    "url": "https://fespaco.bf/le-fespaco/",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nFespaco - FESPACO +226 25 30 83 70 office@fespaco.bf Contact FESPACO Le Festival panafricain du cinéma et de la télévision de Ouagadougou (FESPACO) évoque deux sens distincts qui sont l’institution et le festival. L’institution appelée « Délégation générale du FESPACO » est la personne morale qui organise et gère la biennale connue sous le nom FESPACO. La Délégation générale du FESPACO est évaluée sur la qualité de la sélection artistique et la réussite de l’organisation de la biennale du cinéma africain. Pour atteindre ce double objectif, dans un contexte de crise sécuritaire et sanitaire, une nouvelle dynamique de management s’impose, tant au niveau de la redéfinition du contenu de la manifestation que dans la mise en œuvre d’une stratégie adaptée. PARTENAIRES Heading Sub Heading Heading Sub Heading Heading Sub Heading Heading Sub Heading Heading Sub Heading Heading Sub Heading Heading Sub Heading Heading Sub Heading Heading Sub Heading 4 5 A propos du festival Le Festival Panafricain du Cinéma et de la Télévision de Ouagadougou (FESPACO) revient pour sa 29ᵉ édition, qui se tiendra du 22 février au 1ᵉʳ mars 2025 à Ouagadougou, Burkina Faso. Depuis sa création en 1969, le FESPACO s’est imposé comme le plus grand rendez-vous du cinéma africain et de sa diaspora, … Les sections Sous la direction artistique du délégué général, huit (8) personnalités des cinémas d’Afrique et de la Diaspora ont pour tâche la sélection des films et de leur répartition dans les différentes sections. Chaque section dispose d’un interlocuteur direct qui rend compte à la commission artistique. Les sections sont : Afrique, Afrique francophone, Afrique anglophone, Afrique du Sud, Afrique du Nord, Afrique centrale, Afrique de l’Est et Afrique de l’Ouest. Les films sélectionnés sont présentés dans les différentes sections, en fonction de leur appartenance géographique. Les films sont présentés dans les différentes sections, en fonction de leur appartenance géographique. Les films sélectionnés sont présentés dans les différentes sections, en fonction de leur appartenance géographique. Les films sélectionnés"
  },
  {
    "url": "https://lefaso.net/spip.php?article138439",
    "text": "1. Le site mémorial Thomas Sankara, inauguré en mai 2020, est désormais payant pour les adultes, les enfants et les étudiants, avec des tarifs différents pour les non nationaux.\n\n2. Les visiteurs doivent payer 1000 francs CFA pour les adultes, 500 francs CFA pour les enfants et les étudiants, 3000 francs CFA pour les non nationaux adultes, et 1000"
  },
  {
    "url": "https://discover-burkinafaso.com/gaoua-et-ses-environs/",
    "text": "La région du Sud-Ouest de Burkina Faso, connue pour sa diversité culturelle et géographique, est bordée par plusieurs pays et régions. Elle est peuplée par des groupes ethniques variés tels que les Dagara, Birifor, Lobi, Gan, Djan et Pougouli, et parle plusieurs langues dont le Lobiri, le Birifor, le Dagara, le Mooré et le Dioula. Gaoua, la capitale régionale, est située à proximité"
  },
  {
    "url": "https://www.ontb.bf/visites/musees/musee-de-la-musique-dhier-et-daujourdhui",
    "text": "1. Le Musée de la musique d'hier et d'aujourd'hui à Ouagadougou, au Burkina Faso, offre une expérience éducative sur l'importance de la musique dans la culture burkinabé.\n\n2. Le musée présente une collection d'instruments de musique traditionnels, tels que le tambour, le balafon, et la flûte, qui sont des témoignages de la diversité culturelle du pays.\n\n3. La"
  },
  {
    "url": "https://www.burkinatourism.com/le-marches-de-Dori.html",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nle marchés de Dori | Se connecter Call BF: 00226 78199189 Gastronomie Histoire les mines au Burkina Conseils Dans la même rubrique LE SITE DE KINDIBO Musée archéologique de Pobé Mengao Les mosquées mythiques de Bani les gravures rupestres de Pobe Mengao le marchés de Gorom-Gorom 1 2 facebook Burkinatourism meteo Meteo Ouagadougou > Sites touristiques > Region De Sahel Burkinabè > le marchés de Dori le marchés de Dori La ville de Dori est née de l’implantation de Peul venus de l’ouest C’est le dernier rempart contre l’avancée du désert ! les hommes de cette région luttent en permanence contre cette terre hostile. Et pourtant, les rencontres y sont très enrichissantes, chaleureuses, innoubliables ! La ville de Dori est née de l’implantation de Peul venus de l’ouest, est passée successivement des mains des rois Gourma à celles des nobles peul pour finalement devenir un centre pluriculturel. Comme dans toutes les villes peuplées d’éleveurs, on y trouve des objets en cuir finement ouvragés et teints de couleurs vives par les tanneurs-cordonniers. Un centre féminin s’est spécialisé dans la broderie et produit de très belles pièces, hautes en couleur. Au-delà de Dori vers le nord, la végétation se raréfie et, par endroit, elle disparaît pour laisser progressivement place au désert de sable, avec quelques belles dunes près de Markoye et Oursi. On Trouve Aussi Des Site Comme Banni et ses 7 mosquées Gorom-Gorom et les chameliers Le village charismatique de Markoye La Mare de Darkoye La dune d’OURSI Un message, un commentaire ? Nos Partenaires \n\n### Solution:\nLe texte décrit les marchés de Dori, une ville au Burkina Faso, connue pour sa gastronomie, son histoire liée aux mines et à la résistance contre le désert. Dori est un centre culturel où les Peul, venus de l'ouest, ont établi leur foyer. La ville est un lieu de rencontre où l'on trouve des objets en cuir et des œuvres de broderie. Au-delà de Dori, la végétation dim"
  },
  {
    "url": "https://www.ontb.bf/visites/parcs/parc-national-darly",
    "text": "Le Parc national d'Arly au Burkina Faso est reconnu pour son importance internationale, notamment en tant que partie du patrimoine mondial de l'Unesco. Avec le parc national de la Pendjari au Bénin et le parc national du W au Niger, il forme un vaste complexe d'aires protégées. La gestion du parc est assurée par l'ONG NATURAMA depuis 1993."
  },
  {
    "url": "https://www.burkinatourism.com/CINE-BURKINA.html",
    "text": "CINE BURKINA | Se connecter Call BF: 00226 78199189 Gastronomie Histoire les mines au Burkina Conseils Dans la même rubrique CINE BURKINA CINE NEERWAYA CINE ESPOIR DE TAMPOUY CENTRE CULTUREL FRANÇAIS GEORGES-MELIES (CCF) CINE PISSY 1 2 3 facebook Burkinatourism meteo Meteo Ouagadougou > Sorties > Cinémas > CINE BURKINA CINE BURKINA 01 BP Ouagadougou-Burkina Faso En face de la Grande Mosquée de Ouagadougou Tél :+226 50 30 70 32 Courriel : neersaf@fasonet.bf 1 Commentaires 1. CINE BURKINA , 12 mars 2019, 18:05 , par Koné Bonjour Quel est votre programmation pour la semaine en cours jusqu à ce dimanche 17. Ou merci de m’indiquer un site de présentation de vos projections. Cordialement KF Un message, un commentaire ? Nos Partenaires 2012-2025 Burkinatourisme Se connecter | Contact"
  },
  {
    "url": "https://www.burkinatourism.com/CINEMA-OUBRI.html",
    "text": "CINEMA OUBRI | Se connecter Call BF: 00226 78199189 Gastronomie Histoire les mines au Burkina Conseils Dans la même rubrique CINE BURKINA CINE NEERWAYA CINE ESPOIR DE TAMPOUY CENTRE CULTUREL FRANÇAIS GEORGES-MELIES (CCF) CINE PISSY 1 2 3 facebook Burkinatourism meteo Meteo Ouagadougou > Sorties > Cinémas > CINEMA OUBRI CINEMA OUBRI 04 BP Ouagadougou 04-Burkina Faso Quartier du Grand Marché Tél : (+226) 50 31 14 79 Un message, un commentaire ? Nos Partenaires 2012-2025 Burkinatourisme Se connecter | Contact"
  },
  {
    "url": "https://www.burkinatourism.com/CINE-WEMTENGA.html",
    "text": "CINE WEMTENGA | Se connecter Call BF: 00226 78199189 Gastronomie Histoire les mines au Burkina Conseils Dans la même rubrique CINE BURKINA CINE NEERWAYA CINE ESPOIR DE TAMPOUY CENTRE CULTUREL FRANÇAIS GEORGES-MELIES (CCF) CINE PISSY 1 2 3 facebook Burkinatourism meteo Meteo Ouagadougou > Sorties > Cinémas > CINE WEMTENGA CINE WEMTENGA 01 BP 5285 Ouagadougou 01-Burkina Faso Tél : (+226) 50 36 13 27 Courriel : gnegnekay@yahoo.fr 1 Commentaires 1. CINE WEMTENGA , 4 mai 2018, 17:37 , par kinda Bonsoir, Je suis stagiaire dans une entreprise qui travaille dans le cinéma en Europe. Nous envisageons travailler dans la distribution cinématographique au Burkina. Je viens me renseigner donc sur votre salle de cinéma, Ciné Wemtenga. Quelles sont vos capacités techniques et nombre de places ? Merci Cordialement Un message, un commentaire ? Nos Partenaires 2012-2025 Burkinatourisme Se connecter | Contact"
  },
  {
    "url": "https://www.ontb.bf/burkina-faso/ethnies",
    "text": "Le Burkina Faso est un pays diversifié ethniquement, avec une soixantaine d'ethnies dont les Yarse et les Dioula sont présentes dans tout le pays, tandis que les Mossé et les Peul sont des groupes qui ont étendu leur présence au-delà de leurs aires traditionnelles.\n\n\nRésumé :\n\nLe Burkina Faso est un pays diversifié ethniquement, avec une soixantaine d'ethnies dont les Yarse"
  },
  {
    "url": "https://www.ontb.bf/visites/sites-touristiques/habitats-peulh",
    "text": "1. Les Peuls du Burkina Faso sont un groupe ethnique nomade qui vit principalement dans le nord du pays, en zone sahélienne.\n\n2. Leur habitat traditionnel est composé de cases en paille soutenues par des branches de bois, avec un sol en sable.\n\n3. La structure de la case est hiérarchisée, avec des espaces dédiés au couple, aux enfants et à la cuisine.\n\n4. Les Peuls ont commencé à sédentar"
  },
  {
    "url": "https://www.ontb.bf/visites/sites-touristiques/poterie",
    "text": "1. La poterie burkinabé est un héritage culturel vivant qui a évolué au fil des siècles, servant à diverses fonctions dans la vie quotidienne et spirituelle.\n\n2. Les techniques de poterie sont traditionnelles, impliquant la création, la décoration, la teinture et la cuisson sur un feu de bois, sans four.\n\n3. La poterie est toujours utilisée au Burkina Faso, comme le montre l'exemple du village de Tcheriba"
  },
  {
    "url": "https://www.ontb.bf/evenements/siao",
    "text": "1. Le Salon International de l'Artisanat de Ouagadougou (SIAO) est une manifestation qui a été créée en 1990 pour promouvoir l'artisanat africain.\n\n2. Le SIAO est organisé tous les deux ans et sert de plateforme pour les artisans africains pour vendre leurs produits sur les marchés nationaux et internationaux.\n\n3. Le SIAO encourage également la tenue de manifestations"
  },
  {
    "url": "https://www.burkinatourism.com/LE-SITE-DE-KINDIBO.html",
    "text": "Le site de Kindibo, dans la Région du Nord du Burkina Faso, est un témoignage de l'artisanat métallurgique ancien. Il abrite trois fourneaux de fer datant du Xe au XIe siècle, ainsi que des mines et des vestiges d'habitat. La tradition de la forge est maintenue par une famille locale.\n\n\nRésumé en français :\n\nLe site de Kindibo, situé dans la Région du Nord du Burkina Faso,"
  },
  {
    "url": "https://www.ontb.bf/evenements/jazz-a-ouaga",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nONTB | Jazz à Ouaga Burkina Faso : Pays des Hommes intègres | Langues English Français Jazz à Ouaga Jazz à Ouaga Jazz à Ouaga Jazz à Ouaga, une passion partagée Créée en 1992 par quelques amoureux du jazz, l’association Jazz à Ouaga a pour but d’accroître la culture du jazz, cette musique née de l’exil noire et aujourd’hui universelle, à travers la formation et l’organisation chaque année du festival de jazz de Ouagadougou. L’association Jazz à Ouaga bénéfice du soutien constant du gouvernement burkinabé et je me réjouis de cet appui méritoire à une structure qui sait à la fois allier dynamisme et passion au service des musiciens et des mélomanes au Burkina Faso. Jazz à Ouaga est toujours resté fidèle à une programmation de qualité. L’engouement de plus en plus grandissant du public et des musiciens burkinabé en est la preuve. Considéré au début comme un festival »élististe », Jazz à Ouaga s’est transformé depuis quelques années déjà comme le rendez-vous musical incontournable dans le paysage culturel burkinabé. C’est pourquoi des actions comme la décentralisation du festival à Bobo-Dioulasso, la programmation de spectacles dans d’autres lieux (Rond-point de la Patte d’Oie, Maison du Peuple) se sont déroulées avec plus ou moins un grand succès. En outre, l’intéressement au festival depuis quelques années par des nouveaux partenaires et sponsors (Agence Intergouvernementale de la Francophonie, Africalia-Belgique, la SPEDIDAM-France, PSIC,…) lui a permis de mieux s’internationaliser et s’implanter. Plusieurs musiciens burkinabé programmés à Jazz à Ouaga ont eu des opportunités d’échange et de programmation dans d’autres festivals. Pour sa 15ème édition, Jazz à Ouaga a réussi à attirer un public de plus en plus nombreux et à proposer une programmation de qualité. Le festival a accueilli des artistes de renommée internationale (Maceo Parker, Diana Krall, Trombone Shorty, etc.) et des artistes locaux (Mamadou Diabate, Toumani Diabaté, etc.). Le festival a également proposé des spectacles de jazz contemporain (Jazz à Ouaga Contemporain) et"
  },
  {
    "url": "https://www.ontb.bf/visites/sites-touristiques/les-cascades-de-karfiguela-banfora",
    "text": "Les cascades de Banfora, situées à 12 km de la ville de Banfora, sont un site touristique majeur au Burkina Faso. Elles sont nommées d'après la commune de Karfiguéla et sont connues pour leur eau cristalline et leur ambiance apaisante. La visite est payante, avec un tarif de 1000F CFA pour les étrangers et 500F CFA pour les nationaux."
  },
  {
    "url": "https://discover-burkinafaso.com/le-fespaco/",
    "text": "Le Fespaco est un événement majeur du cinéma africain qui se tient tous les deux ans à Ouagadougou, au Burkina Faso. Il vise à promouvoir le cinéma africain, à favoriser les échanges professionnels et à soutenir le développement du cinéma africain. L'établissement public responsable du festival organise également des projections gratuites dans les zones rurales et participe à la promotion du cinéma africain à l'intern"
  },
  {
    "url": "https://www.ontb.bf/evenements/nak",
    "text": "Les NAK Burkina Faso, créés en 1996 par l'Association Benebnooma de Koudougou, ont pour objectif de servir de lien entre les peuples du monde. Chaque édition vise à représenter un plus grand nombre de pays et de régions. Les festivals se déroulent chaque année en novembre et sont financés par la troupe Saaba, avec l'aide de partenaires. Ils visent à créer des espaces d'animation, à organiser des éch"
  },
  {
    "url": "https://www.ontb.bf/visites/sites-touristiques/mausolee-tiefo-amoro",
    "text": "1. Le mausolée Tiéfo Amoro à Noumoundara, Burkina Faso, honore le redoutable guerrier Tiefo Amoro, un héros de l'ethnie Tiefo.\n\n2. Le mausolée contient des artefacts historiques, y compris une lance et un couteau datant du XIXe siècle.\n\n3. Tiefo Amoro a joué un rôle clé dans la résistance contre les colonisateurs, notamment lors de la bataille de Nou"
  },
  {
    "url": "https://www.burkinatourism.com/La-grotte-militaire-de-Diebougou-ou-La-guerre-Dingue.html",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nLa grotte militaire de Diébougou ou La guerre Dinguè | Se connecter Call BF: 00226 78199189 Gastronomie Histoire les mines au Burkina Conseils Dans la même rubrique LE SITE DE DOUROULA, LE DOYEN DES SITES LE SITE DE BÉKUY A la découverte du musée des masques de KOUKA LE VILLAGE TROGLODYTE DE NIANSOGONI La grotte militaire de Diébougou ou La guerre Dinguè 1 2 3 4 5 6 7 8 facebook Burkinatourism meteo Meteo Ouagadougou > Sites touristiques > Region De L’Ouest > La grotte militaire de Diébougou ou La guerre Dinguè La grotte militaire de Diébougou ou La guerre Dinguè « La guerre Dinguè » est un site pas trop connu et même le guide l’a reconnu. Il a été ainsi baptisé par les anciens. Son histoire raconte que cet ensemble de grottes abris auraient été construites par l’armée française selon certaines sources et selon d’autres, par l’administration coloniale. Le joyau visité se trouve à l’Ouest de la ville de Diébougou sur une colline. Il s’agit d’une grotte militaire réalisée du temps de la première guerre mondiale par l’Armée coloniale française et que les populations de la localité appelle communément « la guerre-dingê » (en dioula). La visite de ce lieu symbolique de l’occupation militaire française fait remonter à la surface toute l’ingéniosité des hommes qui ont taillé cette grotte militaire (en l’occurrence les populations de Diébougou). Pour visiter la grotte, il faut avoir du courage car il n’est pas du tout évident de s’y aventurer seul sans se perdre. Mais à la visite et avec le système d’éclairage qui y a été installé, l’on s’aperçoit que la grotte militaire bien taillée dans la pierre est un véritable musée. La grotte militaire de Diébougou est un site touristique qui se trouve à 15 km de la ville de Diébougou. Elle est accessible par la route nationale 11 qui relie Ouagadougou à Bobo-Dioulasso. La grotte militaire de Diébougou est un site touristique qui se trouve à 15 km de la ville de Diébougou. Elle est accessible par la route nationale 11 qui relie Ouagadougou à Bobo-"
  },
  {
    "url": "https://fespaco.bf/le-fespaco/a-propos-du-festival/",
    "text": "A propos du festival - FESPACO +226 25 30 83 70 office@fespaco.bf Contact A PROPOS DU FESTIVAL Le Festival Panafricain du Cinéma et de la Télévision de Ouagadougou (FESPACO) revient pour sa 29ᵉ édition , qui se tiendra du 22 février au 1ᵉʳ mars 2025 à Ouagadougou, Burkina Faso . Depuis sa création en 1969 , le FESPACO s’est imposé comme le plus grand rendez-vous du cinéma africain et de sa diaspora , rassemblant des milliers de professionnels et passionnés autour d’une programmation riche et variée. Avec des compétitions prestigieuses , dont le célèbre Étalon de Yennenga , des projections , des ateliers , et des rencontres professionnelles , le FESPACO célèbre la créativité, le talent et la diversité culturelle du continent. Cette édition promet d’être mémorable, mettant à l’honneur des œuvres cinématographiques qui racontent les histoires et les réalités de l’Afrique ."
  },
  {
    "url": "https://discover-burkinafaso.com/fada-ngourma-et-ses-environs/",
    "text": "La région de l'Est du Burkina Faso, avec Fada N'Gourma comme centre, est limitée par plusieurs pays et régions. Elle est divisée en cinq provinces et possède un climat sud-soudanien avec une saison des pluies de cinq mois et une saison sèche de sept mois. La Kompienga connaît des précipitations allant de 800 à 1000 mm, tandis que la Gnagna a un climat sud-sahélien au Nord et"
  },
  {
    "url": "https://www.ontb.bf/visites/musees/musee-sogossira-sanou",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nONTB | Musée Sogossira Sanou Burkina Faso : Pays des Hommes intègres | Langues English Français Musée Sogossira Sanou Musée Sogossira Sanou Musée Sogossira Sanou L’histoire des Tiefo et de l’un de leurs mythiques chefs Tiefo Amoro Ouattara est mise en exergue au musée Sogossira Sanou de Bobo dioulasso à la faveur de la SNC 2018. En droite ligne du thème «sauvegarde des valeurs culturelles, enjeux et défis», le musée présente une exposition spécifique qui a pour thème : «Valorisation des cultures en péril, le cas des Tiefo». Sont donc ainsi présentés au public, des dizaines d’objets témoignant de la culture Tiefo mais également de l’épopée de Tiefo Amoro Ouattara : le chef de Noumoudara. Les visiteurs peuvent admirer parmi ces vestiges, entre autres : un document contenant l’alphabet de la langue Tiefo, des attributs d’initiation des jeunes Tiefo (le tabouret), d’intronisation (la lance) et de parenté à plaisanterie avec les Bwaba (le tambour). On peut donc apercevoir une partie de son arsenal : la lance de guerre qu’il a tant chérie jusqu’à être enterré avec elle (c’est dans le déplacement de son corps que le lance a été confiée au musée), sa tenue de guerre à laquelle on attribue des pouvoirs magiques, la corde qui lui servait à attacher ses ennemis captifs, et le sifflet avec lequel il communiquait avec ses troupes. Des objets qui ont aidé Tiefo Amoro à remporter entre autres la Bataille de Bama en 1887 où il a vaincu Tieba Traoré et son armée sur le site de l’actuel village de Samendeni. Mais tout ce patrimoine est menacé car selon Ilyassa Sanogo, le directeur du musée, les Tiefo sont en train de disparaître. «Les Tiefo sont en train de disparaître, ils sont en train de s’éteindre. C’est pourquoi nous avons décidé de les mettre en valeur et de les sauvegarder. C’est pourquoi nous avons décidé de les mettre en valeur et de les sauvegarder. C’est pourquoi nous avons décidé de les mettre en valeur et de les sauvegarder."
  },
  {
    "url": "https://www.burkinatourism.com/CINE-PISSY.html",
    "text": "CINE PISSY | Se connecter Call BF: 00226 78199189 Gastronomie Histoire les mines au Burkina Conseils Dans la même rubrique CINE BURKINA CINE NEERWAYA CINE ESPOIR DE TAMPOUY CENTRE CULTUREL FRANÇAIS GEORGES-MELIES (CCF) CINE PISSY 1 2 3 facebook Burkinatourism meteo Meteo Ouagadougou > Sorties > Cinémas > CINE PISSY CINE PISSY 04 BP 486 Ouagadougou 04-Burkina Faso Tél : (+226) 76 64 52 40 Courriel : sanataita2@yahoo.fr Un message, un commentaire ? Nos Partenaires 2012-2025 Burkinatourisme Se connecter | Contact"
  },
  {
    "url": "https://www.burkinatourism.com/CINE-SOMGANDE.html",
    "text": "CINE SOMGANDE | Se connecter Call BF: 00226 78199189 Gastronomie Histoire les mines au Burkina Conseils Dans la même rubrique CINE BURKINA CINE NEERWAYA CINE ESPOIR DE TAMPOUY CENTRE CULTUREL FRANÇAIS GEORGES-MELIES (CCF) CINE PISSY 1 2 3 facebook Burkinatourism meteo Meteo Ouagadougou > Sorties > Cinémas > CINE SOMGANDE CINE SOMGANDE 06 BP 9817 Ouagadougou 06-Burkina Faso Tél : (+226) 76 64 47 14/ 71 89 10 62 Courriel : nbeli2002@yahoo.fr/ nebie_blb@yahoo.fr Un message, un commentaire ? Nos Partenaires 2012-2025 Burkinatourisme Se connecter | Contact"
  },
  {
    "url": "https://discover-burkinafaso.com/koudougou-et-ses-environs/",
    "text": "La région du Centre-Ouest du Burkina Faso, située dans le nord-ouest du pays, est bordée par plusieurs régions et le Ghana. Elle couvre une superficie de 21 752,48 km² et est peuplée principalement de Mossi, Gourounsi et Peulh. Koudougou est le chef-lieu de la région et se trouve à 100 km de Ouagadougou. La région est divisée en quatre provinces (Boulkiemdé,"
  },
  {
    "url": "https://www.burkinatourism.com/Falaises-de-Gobnangou.html",
    "text": "Les falaises de Gobnangou, situées à 500 km d'Ouagadougou, offrent un paysage exceptionnel. Ces falaises font partie d'une chaîne montagneuse de l'Atakora, formée au cours de l'ère primaire, composée de collines de quartz et de schiste. La région, rurale et axée sur la culture du coton, est entourée par des réserves naturelles, notamment les parcs d'Arly et d"
  },
  {
    "url": "https://discover-burkinafaso.com/les-parcs-nationaux/",
    "text": "Le Burkina Faso est un pays riche en biodiversité avec plusieurs parcs nationaux et réserves naturelles. Parmi eux, le parc national du W du Niger est un site d'importance internationale, protégé depuis 2007 et inscrit sur la liste du patrimoine mondial de l'UNESCO. Ce parc, situé au cœur d'un complexe transfrontalier avec le Bénin et le Niger, est célèbre pour sa faune variée, comprenant des oryct"
  },
  {
    "url": "https://www.burkinatourism.com/les-gravures-rupestres-de-Pobe-Mengao.html",
    "text": "1. Les gravures rupestres de Pobe Mengao, situées dans la région de Sahel au Burkina Faso, sont un site archéologique important qui comprend diverses formes de vestiges. Les gravures, associées à des buttes anthropiques, des vestiges métallurgiques, des nécropoles, des meules et des jeux traditionnels, sont réalisées sur des rochers granitiques. Le \"rocher principal\" est particulièrement remarquable pour ses gravures. Le"
  },
  {
    "url": "https://www.burkinatourism.com/Musee-archeologique-de-Pobe-Mengao.html",
    "text": "Le Musée archéologique de Pobé Mengao, situé dans la province du Soum, est un site historique et culturel majeur au Burkina Faso. Il est célèbre pour sa statuette \"Mamio\" et ses gravures rupestres. Le musée est un lieu de découverte pour les historiens et les collectionneurs d'art.\n\n\nRésumé :\n\nLe Musée archéologique de Pobé Mengao, situé dans la province du Soum, est un site"
  },
  {
    "url": "https://www.burkinatourism.com/Le-Village-artisanal-de-Ouagadougou.html",
    "text": "Le Village Artisanal de Ouagadougou est un espace moderne qui représente et commercialise l'artisanat burkinabé, situé à côté du SIAO. Il rassemble plus de 500 artisans répartis dans 25 métiers, dans un environnement convivial et aéré. Le Village Artisanal est une plate-forme idéale pour les artisans du Burkina Faso, confirmant leur vitalité et leur créativité.\n\n\nRésum"
  },
  {
    "url": "https://www.ontb.bf/visites/sites-touristiques/palais-royal-de-kokologo",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nONTB | Palais royal de Kokologo Burkina Faso : Pays des Hommes intègres | Langues English Français Palais royal de Kokologo Palais royal de Kokologo Palais royal de Kokologo Kokologo (également orthographié Kokologho) est un village du département de Kokologo, dont il est le chef-lieu, situé dans la province du Boulkiemdé et la région du Centre-Ouest au Burkina Faso. Au cœur du village de Kokologo, trône un authentique site touristique : le palais royal ou Na-yiri de Kokologo. 78 ans après sa construction, le Na-yiri de Kokologho reste un des rares palais qui a su garder son originalité et sa richesse culturelle. Derrière son apparente simplicité, faite de murs de terre et de toitures en paille, l’architecture du Na-yiri de Kokologo, porte une histoire particulièrement riche du patrimoine culturel du Burkina Faso. Construit en 1942 par le Naaba Boulga, le Na-yiri de Kokologo est de nos jours, un des cas rares de site vivant car, à en croire le locataire actuel des lieux, Naaba Kaongo, la plupart des palais construits à cette époque sont à l’état de ruines. Aussi le Na-yiri de Kokologo garde-t-il aujourd’hui encore son authenticité de fonction et d’usage. Le palais de Kokologo, le Na-Yiri est un chef- d’œuvre d’architecture soudanaise dont les plans seraient importés du Mali voisin. Il couvre 360 m2 avec une demeure en étage. Son toit en terre argileuse est supporté par une charpente en bois restée intacte depuis maintenant 78 ans. L’ensemble du palais est fait de manière traditionnelle. Il est construit de briques en terre protégées à l’origine par un enduit fait d’argile et de boue. Le Na-yiri de Kokologo est un exemple de l’architecture traditionnelle soudanaise. Il est composé de deux parties : le palais proprement dit et le jardin. Le palais proprement dit est composé de deux étages. Le rez-de-chaussée est occupé par la salle de réception et la salle de prière. Le premier étage est occupé par la chambre du Naaba et la chambre de sa femme. Le jardin est un espace de"
  },
  {
    "url": "https://www.burkinatourism.com/NAK-Nuit-atypique-de-Koudougou-au-Burkina-Faso.html",
    "text": "1. Les Nuits Atypiques de Koudougou (NAK) sont un festival créé en 1996 par l'Association Benebnooma de Koudougou, visant à être un lien entre les peuples du monde.\n\n2. Le festival se déroule chaque année pendant la dernière semaine de novembre et est soutenu par des festivals internationaux.\n\n3. Les NAK ont pour objectif de changer le paysage culturel du Burkina Faso et de prom"
  },
  {
    "url": "https://www.ontb.bf/evenements/filo",
    "text": "1. La 15ème édition de la Foire Internationale du Livre de Ouagadougou (FILO) s'est tenue du 21 au 24 novembre 2019, avec pour objectif de promouvoir la lecture et le livre auprès de tous, y compris les forces de défense et de sécurité, et d'offrir des opportunités de rencontres littéraires et de formations.\n\n2. Le thème de cette édition était \"littérature et promotion"
  },
  {
    "url": "https://discover-burkinafaso.com/choses-a-faire/",
    "text": "1. Le Fespaco est un festival de cinéma africain qui se tient tous les deux ans à Ouagadougou, capitale du Burkina Faso.\n\n2. Le festival a été fondé en 1969 par un groupe de cinéphiles, dont François Bassolet et Claude Prieux, pour offrir aux Voltaïques accès aux films africains.\n\n3. Le SIAO est un salon qui met en valeur l'artisanat burkinabé et"
  },
  {
    "url": "https://www.ontb.bf/visites/sites-touristiques/danse-warba",
    "text": "ONTB | Danse Warba Burkina Faso : Pays des Hommes intègres | Langues English Français Danse Warba Danse Warba Danse Warba Elle était réservé à l'origine aux cérémonies d'intronisation ou aux cérémonies funéraires, il s'accompagne désormais de cérémonies de mariage et autres célébrations populaires. Le danseur se tient debout, marche fermement sur les pieds et tourne rapidement l'abdomen et les hanches à gauche et à droite. Cette posture ne l'empêchera pas de marcher, de sauter, de se pencher ou de courir après en dansant. Il ne fait aucun doute que le but des danseurs Warba est le divertissement. Cependant, les instruments de musique qui les accompagnent diffusent également des informations codées dans le village, qui ont été conçues pour un petit nombre d'initiés et ont reçu des éloges. Les premières personnes intéressées par l'information sont les danseurs, et elles reconnaîtront les consignes, par exemple: dites bonjour à l'hôte! Ne bronchez"
  },
  {
    "url": "https://discover-burkinafaso.com/informations-pratiques/",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nInformations Pratiques | Discover Burkina-Faso Informations pratiques La Monnaie La monnaie officielle au Burkina Faso est le Franc CFA XOF (Franc des Communautés de l’Afrique de l’Ouest) et il n’est disponible qu’en Afrique de l’Ouest. L’euro et le dollar US peuvent être facilement changés dans les grandes villes, les banques et certains hôtels. 1 € = environ 656 FCFA XOF. Les prix En dehors des restaurants, des transports et des magasins, les prix au Burkina sont négociables. Gardez votre sang-froid lors des négociations sur les marchés et offrez 20-50% de moins que le prix offert par le vendeur. Après tout, le marchandage devrait être amusant. Cartes de crédit et chèques de voyage L’utilisation des chèques de voyage peut s’avérer difficile au Burkina, car ils ne sont pas souvent acceptés. Si vous voulez en utiliser, prenez uniquement des chèques de voyage en Euros / Dollars. L’utilisation des cartes de crédit est beaucoup plus facile et les distributeurs automatiques de billets sont nombreux dans les grandes villes. Cependant, les cartes de crédit ne sont pas acceptées dans tous les magasins. Les pourboires Le pourboire est généralement considéré comme une sorte de récompense pour un bon service rendu. Si vous êtes satisfait des services, vous pouvez vous montrer reconnaissant en offrant un pourboire. Il n’y a pas de taux standard et ce n’est en aucun cas une obligation; cela dépend entièrement de vous. Permis de conduire Si vous avez l’intention de louer ou d’utiliser un véhicule au Burkina, votre permis national sera suffisant pour une durée de quatre mois. Au-delà de cette période, vous aurez l’obligation de faire convertir votre permis de conduire en un permis local. Les permis de conduire sont disponibles dans les bureaux des douanes. Les permis de conduire sont valables pour les véhicules de moins de 3,5 tonnes. Les permis de conduire pour les véhicules de plus de 3,5 tonnes sont disponibles à la demande. Les permis de conduire pour les véhicules de plus de 3,5 tonnes sont disponibles à la demande. Les permis de conduire pour les véhicules de plus de"
  },
  {
    "url": "https://discover-burkinafaso.com/nourriture-boissons/",
    "text": "Résume clairement ce texte en français, en gardant les points importants :\n\nLa Cuisine Burkinabe | Discover Burkina-Faso Restauration & Boissons Alimentation La cuisine burkinabè est l’une des plus riches et des plus variées d’Afrique de l’Ouest. Elle présente quelques similitudes avec celles des autres pays de l’Afrique de l’Ouest, mais elle a également subi les influences d’ailleurs. La plupart des recettes du Burkina Faso sont à base de riz, de maïs ou de fonio et les céréales sont beaucoup consommées. Quelques plats typiques de la cuisine burkinabè La cuisine burkinabè est diversifiée avec de bons plats originaux très riches et appréciés qui varient selon les régions. Riz Gras Soumbala Aussi connu comme Riz gras en Côte d’Ivoire, en Guinée et dans d’autres pays d’Afrique de l’ouest mais aussi comme Jollof Rice (Riz de Jollof) au Nigeria et au Ghana, le riz gras soumbala est un ragoût qui se cuisine avec des féculents comme la semoule ou le riz, de la tomate, des carottes, des oignons, du poivron, du poulet fumé, de l’ail, du gombo frais et du piment. Il se cuit à feu doux, plus précisément à la vapeur et s’accompagne du poisson frit ou de la viande de bœuf grillée. Le Tô Le Tô est le plat national des burkinabè. Il est également quotidiennement consommé au Mali, en Côte d’Ivoire, au Bénin et au Togo. Le Tô est une pâte à base de farine de mil, de maïs ou de sorgho accompagnée d’une sauce aux légumes, à la viande, ou au poulet. La cuisson et composée d’ingrédients divers, comme le soumbala, la tomate, le poivron, l’ail, le gombo, le poisson fumé, la viande de bœuf, le poulet, le chou, le manioc, le maïs, le riz, le sésame, le gingembre, le sel, le poivre, le lait de coco, le lait de poisson, le lait de cacao, le lait de noix de cajou, le lait de noix de palme, le lait de soja,"
  },
  {
    "url": "https://www.ontb.bf/visites/parcs/parc-animalier-de-ziniare",
    "text": "1. Le Parc animalier de Ziniaré, situé à 30 km d'Ouagadougou, est un lieu d'attraction pour les visiteurs aventureux, offrant une expérience unique avec des animaux en semi-libertés.\n\n2. Le parc abrite une variété d'animaux, y compris des zèbres, gazelles, lions, phacochères, oiseaux, autruches, éléphants, buffles et hippopot"
  },
  {
    "url": "https://www.ontb.bf/visites/sites-touristiques/pics-de-sindou",
    "text": "ONTB | Pics de Sindou Burkina Faso : Pays des Hommes intègres | Langues English Français Pics de Sindou Pics de Sindou Pics de Sindou Pics de Sindou Partagez: Voir la galerie d'images Infos pratiques Pics de Sindou Burkina Faso Pays des Hommes intègres Terre d'accueil et de traditions, Pays de culture Contact 01 B.P. 1311 Ouagadougou 01 Burkina Faso +226 31 19 59/60 info@ontb.bf Annuaire officiel La présidence Le gouvernement Le SIG Le service public L'annuaire des institutions Liens utiles Le Ministère de la Culture Le Musée national Investir au Burkina Burkina24 Documents Ce site nécessite l'autorisation de cookies pour fonctionner correctement. Accepter"
  },
  {
    "url": "https://discover-burkinafaso.com/dedougou-et-ses-environs/",
    "text": "La région de la boucle du Mouhoun, située dans le Nord-Ouest du Burkina Faso, est l'une des plus peuplées du pays. Elle est limitée par le Mali, les Hauts-Bassins et le Sud-ouest, et couvre une superficie de 34 497Km². Elle est composée de 6 provinces, dont Dédougou, et comprend 47 départements, 06 communes urbaines, 41 communes rurales et 1042"
  },
  {
    "url": "https://www.ontb.bf/visites/sites-touristiques/sculpture-sur-granit-de-laongo",
    "text": "1. Les sculptures sur granit de Laongo sont une manifestation unique de l'art au Burkina Faso, créées à partir d'un affleurement granitique.\n\n2. Le musée à ciel ouvert de Laongo est un lieu de rencontre pour les artistes sculpteurs africains et internationaux.\n\n3. La visite de Laongo offre une expérience artistique authentique, bien que l'endroit conserve un aspect sauvage.\n\n4. Le"
  },
  {
    "url": "https://www.ontb.bf/visites/musees/musee-de-civilisations-des-peuples-lobi",
    "text": "1. Le musée de civilisations des peuples Lobi, situé à Gaoua, est un centre d'étude et de conservation des traditions et des arts des peuples du Sud-Ouest du Burkina Faso.\n\n2. Il a été créé en 1990 et est composé de plusieurs salles d'exposition qui présentent des objets variés tels que des poteries, des armes et des habitats traditionnels.\n\n3. Le musée est un témoignage de l"
  }
]